'''
Первая версия программы делает ступеньки заданной длины (не больше 14) просто по наполнению
Вторая версия программы делает ступеньку Марио заданной длины (не больше 14)
Третья версия программы делает две ступеньки Марио заданной длины (не больше 14 каждая)

'''

def choice():
    choice = str(input(Строим обратные ступеньки (1), ступеньки Марио (2) или башни (3)? : )))
    print('Вы выбрали ', choice)
    if choice == ('1'):
        stairr()
    elif choice == ('2'):
        stair()
    elif choice == ('3'):
        stairs()

def stairr():


def stair():


def stairs():


choice()
