'''
1	градус
2	градуса
3	градуса
4	градуса
5	градусов
6	градусов
7	градусов
8	градусов
9	градусов
10	градусов
11	градусов
12	градусов
13	градусов
14	градусов
15	градусов
16	градусов
17	градусов
18	градусов
19	градусов
20	градусов
21	градус
22	градуса
23	градуса
24	градуса
25	градусов
26	градусов
27	градусов
28	градусов
29	градусов
30	градусов
31	градус
32	градуса
33	градуса
34	градуса
35	градусов
36	градусов
37	градусов
38	градусов
39	градусов
40	градусов
41	градус
42	градуса
43	градуса
44	градуса
45	градусов
46	градусов
47	градусов
48	градусов
49	градусов
50	градусов
'''
value = int(input('Введите число? \n'))
print('Длина введенного числа: ', len(str(value)), 'символа')

if value == 1 or value == 21 or value == 31 or value == 41:
    ending = 'градус'

elif value >= 2 and value <= 4:
    ending = 'градуса'

elif value >= 5 and value <= 20:
    ending = 'градусов'

elif value >= 22 or value <= 24:
    ending = 'градуса'

# elif value >= 25 and value <= 30:
#     ending = 'градусов'

print(value, ending)