{
  "rss": {
    "channel": {
      "title": "Новости Италия",
      "link": "https://www.votpusk.ru/news.asp",
      "description": "Италия - Лента туристических новостей портала В ОТПУСК.РУ ",
      "language": "ru",
      "category": "Туризм - Италия",
      "lastBuildDate": "Thu, 1 Dec 2016 00:07 +0300 ",
      "item": [
        {
          "-id": "545842",
          "title": "В Москве открылся второй визовый центр Италии",
          "link": "https://www.votpusk.ru/news.asp?msg=545842 ",
          "description": "Посол Италии в России Чезаре Мария Рагальини торжественно открыл новый визовый центр страны в Москве, который будет обслуживать только организованных туристов — клиентов туроператоров.<br><br>'Благодарю авторов проекта, которые сумели создать такой функциональный центр. Большое спасибо также представителям МИД РФ, которые пришли на открытие визового центра, подтверждая значимость отношений между Россией и Италией. В Москве теперь два визовых центра, а всего в России за три года их число выросло до 30, то есть в четыре раза, — сказал посол Италии на церемонии открытия центра.<br><br>Он отметил, что Италия старается сделать условия получения виз для россиян комфортными.<br><br>'Мы сделали все, чтобы процедура получения визы и особенно снятия отпечатков пальцев проходила как можно быстрее', — пояснил Ч.Рагальини.<br><br>Посол также обратился к туроператорам с просьбой активизировать работу на направлении, в том числе с использованием возможностей нового центра.<br><br>Первый визовый центр Италии в Москве находится в Малом Толмачевском переулке, 6, стр. 1. Он теперь будет обслуживать самостоятельных туристов.<br><br>Новый визовый центр открылся в среду на улице Киевской, вл. 2., здесь будут выдавать визы клиентам туроператоров.<br><br>По данным Росстата, с целью туризма Италию в 2015 году посетили 481,4 тыс. россиян. Ранее в Ассоциации туроператоров России (АТОР) сообщали, что туроператоры фиксируют рост спроса на туры в Италию по сравнению с прошлым годом на 20-25%.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 30 Nov 2016 13:13 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545842"
        },
        {
          "-id": "545793",
          "title": "Праздники с Baccarat в Four Seasons Hotel Milano",
          "link": "https://www.votpusk.ru/news.asp?msg=545793 ",
          "description": "Отель Four Seasons Hotel Milano приглашает гостей на торжественные праздничные ужины в сотрудничестве со знаменитым французским брендом Baccarat, легендарным производителем хрусталя с более чем 250-летней историей.<br><br>Хрустальные изделия Baccarat и изысканные блюда от шеф-повара отеля Вито Моллика (Vito Mollica) сделают любой семейный ужин или вечеринку особенными. Оценить торжество от Four Seasons Hotel Milano и Baccarat гости смогут с 21 ноября 2016 года по 14 февраля 2017 года.<br><br>Элегантный ресторан La Veranda с видом на уединенный старинный сад отеля отлично подойдет как для торжественных мероприятий, так и для ужинов в кругу семьи и ланчей. <br><br>Стекольное производство Baccarat было основано в 1764 году по просьбе Людовика XV в одноименной деревне в регионе Лотарингия, и теперь бренд является неотъемлемым символом французского art de vivre. <br><br>Изделия Baccarat украшают столы королей, кинозвезд и знаменитостей вот уже два с половиной века. Сотрудничество отеля с брендом – возможность еще раз вспомнить знаковые изделия Baccarat, например, знаменитую коллекцию бокалов, ваз и подсвечников Harcourt. <br><br>Для новогодних праздников гости могут заранее забронировать стол Baccarat в ресторане и запросить персонализированное меню. <br>/вОтпуск.ру/ ",
          "pubDate": "Tue, 29 Nov 2016 14:23 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545793"
        },
        {
          "-id": "545781",
          "title": "Наплыв беженцев в Италию достиг максимума",
          "link": "https://www.votpusk.ru/news.asp?msg=545781 ",
          "description": "В 2016 году число беженцев прибывших в <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италию</a> уже достигло 171 тыс. Данная отметка побила рекорд 2014 года, когда в страну приехали около 170 тысяч мигрантов. Об этом сообщило министерство внутренних дел Италии. <br><br>За этот период около 4690 мигрантов погибли или пропали без вести, пытаясь переправиться через Средиземное море, согласно данным Организации Объединенных Наций. <br><br>Системе предоставления убежищ в Италии становится все сложнее выдерживать приток мигрантов. Более 176 тысяч человек в настоящее время находятся в специальных центрах размещения по всей стране, сообщает BBC. <br><br>Большинство из них – выходцы из африканских стран: около 36 тысяч из <a href='//www.votpusk.ru/country/country.asp?CN=NG'>Нигерии</a>, около 20 тысяч из <a href='//www.votpusk.ru/country/country.asp?CN=ERIT'>Эритреи</a> и около 12 тысяч - из <a href='//www.votpusk.ru/country/country.asp?CN=GV'>Гвинеи</a>. <br><br>Многие намерены ехать на север, среди самых популярных стран для беженцев является Германия и <a href='//www.votpusk.ru/country/country.asp?CN=SE'>Швеция</a>. <br><br>Отмечается, что количество мигрантов, прибывающих в Италию, увеличилось, после того как пути через <a href='//www.votpusk.ru/country/country.asp?CN=GR'>Грецию</a> и Балканы были в основном заблокированы с помощью соглашения между ЕС и Турцией. <br><br>Согласно договору все нелегальные мигранты, которые прибыли в Грецию из Турции, будут депортированы обратно.<br>/MIGnews.com/ ",
          "pubDate": "Tue, 29 Nov 2016 12:55 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545781"
        },
        {
          "-id": "545593",
          "title": "S7 Airlines в конце апреля откроет рейсы из Москвы в Пизу",
          "link": "https://www.votpusk.ru/news.asp?msg=545593 ",
          "description": "Авиакомпания S7 Airlines с 26 апреля 2017 года начнет выполнять прямые рейсы из <a href='//www.votpusk.ru/country/country.asp?CN=RU1'>Москвы</a> в аэропорт <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT049'>Пизы</a> (Италия), сообщает пресс-служба перевозчика.<br><br>Рейсы будут выполняться по средам и субботам. Вылет из московского аэропорта 'Домодедово' в 8:00, прибытие в 10:55 по местному времени. Обратный рейс будет вылетать в 11:50 и прилетать в <a href='//www.votpusk.ru/country/kurort.asp?CN=RU1&CT=RU1'>Москву</a> в 16:25. Полеты будут осуществляться на лайнерах Airbus A320, оснащенных салонами экономического и бизнес-класса.<br><br>Пиза расположена в 10 км от пляжей Лигурийского моря, всего за час можно добраться до столицы <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT90'>Тосканы</a> <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT011'>Флоренции</a>, а дорога до <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Рима</a> займет два часа.<br><br>Пиза – пятое итальянское направление на карте полетов S7 Airlines. Авиакомпания также выполняет регулярные рейсы в <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT048'>Верону</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT052'>Неаполь</a> и <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT074'>Турин</a>, а в летнем расписании – в <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT069'>Геную</a>.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Tue, 22 Nov 2016 16:27 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545593"
        },
        {
          "-id": "545501",
          "title": "Итальянские отели предложили бонусы зачавшим у них ребенка парам",
          "link": "https://www.votpusk.ru/news.asp?msg=545501 ",
          "description": "Десять отелей в городе <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT92'>Ассизи</a> (<a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италия</a>) предложили бонус гостям, зачавшим ребенка во время пребывания у них. Некоторые возместят стоимость проживания, другие предложат отдохнуть у них еще раз бесплатно. Об акции пишет The Local.<br><br>Для подтверждения места зачатия потребуется только один документ — свидетельство о рождении ребенка, в котором указана подходящая дата: девять месяцев (плюс-минус десять дней) со времени предыдущего приезда в отель.<br><br>«Рождение ребенка — это проявление глубокой любви, которое нужно поощрять, несмотря на трудности в жизни», — считают авторы идеи.<br><br>По словам регионального советника по туризму Эудженио Гуардуччи (Eugenio Guarducci), целей у акции две — увеличить турпоток в историческую часть Италии, а также привлечь внимание к снижению рождаемости в стране.<br><br>По мнению бывшего мэра Ассизи Клаудио Риччи (Claudio Ricci), нововведение больше подошло бы Парижу или итальянским курортам вроде <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT040'>Римини</a>, а с имиджем исторического региона не сочетается, однако он надеется, что это станет неплохим рекламным ходом.<br><br>В 2015 году уровень рождаемости в Италии стал самым низким с момента образования единого государства (1861 года).<br>/Lenta.Ru/ ",
          "pubDate": "Mon, 21 Nov 2016 07:57 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545501"
        },
        {
          "-id": "545480",
          "title": "Семья из России заплатила 1,3 миллиона рублей за отдых в Италии",
          "link": "https://www.votpusk.ru/news.asp?msg=545480 ",
          "description": "Российская семья из четырех человек приобрела у компании BSI Group горнолыжный тур в <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италию</a> за более чем 1,3 миллиона рублей. Об этом представители фирмы рассказали в пятницу, 18 ноября.<br><br>Такую сумму клиенты оператора заплатили за недельный отдых на курорте Кортина-д’Ампеццо, расположенном в Восточных Альпах. Этот заказ стал самым дорогим горнолыжным туром на зиму 2016-2017 годов среди всех, реализованных BSI Group. В стоимость путевки вошли проживание, питание и медицинская страховка. Перелет в эту сумму включен не был.<br><br>Наибольшим спросом у клиентов компании на грядущий зимний сезон пользуются, помимо Италии, горнолыжные курорты <a href='//www.votpusk.ru/country/country.asp?CN=AT'>Австрии</a>, <a href='//www.votpusk.ru/country/country.asp?CN=AD'>Андорры</a>, <a href='//www.votpusk.ru/country/country.asp?CN=CH'>Швейцарии</a> и <a href='//www.votpusk.ru/country/country.asp?CN=FR'>Франции</a>. Число продаж по этим направлениям выросло на четверть в сравнении с аналогичным периодом 2015-2016 годов, отметили сотрудники оператора.<br><br>Прошедшей весной группа из шести россиян потратила 1,6 миллиона рублей на 10-дневный индивидуальный тур в <a href='//www.votpusk.ru/country/country.asp?CN=JP'>Японию</a>. Путевка включала в себя экскурсии по нескольким городам, а также услуги личного гида.<br>/Lenta.Ru/ ",
          "pubDate": "Fri, 18 Nov 2016 12:40 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545480"
        },
        {
          "-id": "545434",
          "title": "Веронцы вышли на марш с лозунгом 'Италия для итальянцев'",
          "link": "https://www.votpusk.ru/news.asp?msg=545434 ",
          "description": "В коммуне Соаве, которая находится в итальянской провинции <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT048'>Верона</a> и знаменита своими винами, в среду прошел марш против миграции. <br><br>В демонстрации приняли участие более 1 тыс. человек. Жители коммуны несли факелы и транспарант с надписью 'Верона для веронцев', скандировали лозунг 'Италия для итальянцев'.<br><br>Горожане вышли на шествие после решение мэра расселить в Соаве более 100 беженцев. До этого мигрантов расселяли главным образом в крупных населенных пунктах. Однако постоянно увеличивающееся число приезжих и нежелание других стран Евросоюза пускать к себе беженцев привело к тому, что мигрантов начали расселять в маленьких городках и деревнях, что вызвало недовольство местных жителей.<br><br>В <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италию</a> с начала 2016 г. прибыли около 160 тыс человек.<br>/Газета &quot;УТРО&quot;/ ",
          "pubDate": "Thu, 17 Nov 2016 11:44 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545434"
        },
        {
          "-id": "545397",
          "title": "Зимний сезон 2016/2017 в Южном Тироле",
          "link": "https://www.votpusk.ru/news.asp?msg=545397 ",
          "description": "Любители зимнего отдыха и лыжного спорта с нетерпением проверяют изображения вэб-камер, установленных в горах Южного Тироля, в ожидании открытия нового зимнего сезона 26 ноября. <br><br>Гостей самой северной провинции Италии ждут самые разнообразные развлечения – от спортивных и гастрономических событий до более камерных мероприятий для тех, кто хочет провести отпуск в романтической обстановке.Свои двери открывают пятнадцать отелей и охотничьих домиков, включая несколько новых семейных отелей. <br><br>Туристов, которые подходят к празднованию Нового года и Рождества со всей серьезностью, ждут множество рождественских ярмарок. Южный Тироль славятся на всю Италию своими волшебными рождественскими базарами с украшенными праздничной иллюминацией сувенирными лавками. В магазинчиках туристам предложат самодельные свечи, домашний мед, елочные игрушки и фигурки из дерева, а также местные деликатессы и глинтвейн. Самые популярные рождественские ярмарки – это Nostalgia в долине Мартелло (Martello, самый высокогорный рождественский базар в Альпах), базар в городе Ортизеи/ St. Ulrich in Gr&#246;den и рождественская ярмарка Больцано /Bozen (самая большая в Италии). По всему Южному Тиролю разбросано множество базаров поменьше, и каждый из них обладает своим шармом.<br><br>Обязательным пунктом программы должно стать посещение одного или нескольких из 20 ресторанов Южного Тироля, отмеченных звездами Мишлена. Южнотирольская кухня разнообразна и богата контрастами, как и сам регион. Изобилие блюд, приготовленных из продуктов самого высокого качества, гарантированно доставит удовольствие самым взыскательным гурманам. Это подтверждает высокая концентрация мишленовских ресторанов в регионе.<br><br>В новом сезоне 2016/17 в Южном Тироле откроются 2 новые трассы – “World Record” и “Kronplatz Cross”. Это произойдет 26 ноября – в день открытия сезона. Первых лыжников, преодолевших 5 спусков из 6 курорта План –де-Коронес /Kronplatz ждет персональный фотоальбом на память о том, что именно они были первыми, кто испытал новые трассы.<br><br>На склонах Альта-Бадии/Hochpustertal гостей ждут не только захватывающие гонки и прекрасные горные пейзажи, но и возможность принять участие сразу в нескольких мероприятиях для гурманов и любителей активного отдыха в рамках ежегодной программы “A Taste for Skiing”. Сезон высокой кухни на склонах Альта-Бадии официально начинается в декабре. Старт ему дает «Лыжное сафари для гурманов»: участники этого необычного сафари в самом сердце Доломитовых Альп смогут попробовать блюда, созданные лучшими местными и иностранными поварами по традиционным рецептам тирольской кухни и кухни тех стран, из которых они приехали в Альта-Бадию. <br><br>Любители рано вставать могут совершить предрассветную поездку на гусеничном тракторе-снегоходе и насладиться живописным восходом солнца в горах. После утреннего путешествия можно полакомиться восхитительным традиционным завтраком в одном из уютных охотничьих домиков в горах, а затем спуститься по укрытым альпийскими снегами склонам — это ли не идеальное начало дня для любого лыжника.<br><br>Начиная с 19 января и до 16 марта все желающие смогут оценить самые утонченные южнотирольские вина на дегустации «Sommelier on the slopes» под руководством профессионального сомелье прямо на альпийских склонах. Концерты в Доломитовых альпах проводятся здесь же - с 19 по 26 марта в городе Кастельротто/Kastelruth состоится музыкальный фестиваль «Swing on Snow», который представит народную музыку региона в джазовой и экспериментальной обработке. Двенадцатый год подряд на фестивале будет звучать традиционная народная и классическая музыка, джаз, соул и поп. Зрители смогут насладиться не только необычным шоу, но и попробовать блюда южнотирольской кухни.<br><br>Событием, которое не вправе пропустить ни один поклонник лыжного спорта, является проходящий ежегодно Кубок мира по горнолыжному спорту ФИС (Международной федерации лыжных видов спорта). С 70-х годов прошлого века Кубок мира ФИС остается одним из важнейших спортивных соревнований, проходящих в Валь Гардене /Gr&#246;dental и Альта-Бадии / Hochabtei. В 2017 году соревнования впервые пройдут на горе Кронплатц На трассе Эрта в районе Пиз де Плайес/Piz de Plaies горные лыжницы поборются за очки в общем зачете Кубка мира в гигантском слаломе. Учитывая, что крутизна склона здесь достигает 61%, горнолыжницам потребуется продемонстрировать все свое мастерство. В этом году состязания горнолыжников пройдут с 16 по 18 декабря. Уже в 2017 году Южный Тироль снова примет соревнования Кубка мира ФИС по лыжным гонкам! <br><br>Еще одним из важнейших спортивных событий зимнего сезона без сомнения является Кубок мира по биатлону. С 19 по 22 января 2017 года в городе Разун-Антерсельва/Antholz лидеры мирового биатлона поборются за медали в трех дисциплинах («спринт», «гонка преследования» и «гонка с общего старта»). Сегодня Разун-Антерсельва является одной из самых известных мировых столиц биатлона. Кубки и чемпионаты мира проводятся здесь уже более 30 лет — Антерсельвский биатлонный центр принимал чемпионаты мира 1975, 1983, 1995 и 2007 годов.<br><br>В перерыве между соревнованиями настоящие фанаты гор и ценители вкусной еды могут принять участие в Dumpling Marathon который пройдет 15 января 2017 года. Вряд ли найдется еще одно мероприятие, в котором так же гармонично сочетаются спорт, фантастическая красота окружающей природы и восхитительная кухня.<br><br>Для гурманов, которые не захотят совместить катание и поедание известных южнотирольских клецок, по маршруту будет курсировать специальный автобус. <br><br>Жители Южного Тироля очень серьезно относятся к гастрономической составляющей зимнего отдыха. Каждую пятницу в 15.00, начиная с 13 января, в новом ресторане Oberholz hut, который находится на высоте 2 100 м над уровнем моря, будет проходить специальные дегустации Cheese, Wine and Design Degustation. <br><br>Еще одно событие для любителей горной кухни - серия бранчей “Drei Zinnen Mountain Brunch” на открытой террасе ресторана Helmrestaurant. До ресторана, находящегося высоко в горах, гости поднимаются по специальному маршруту на беговых лыжах. Туры будут проходить каждую субботу с 11 февраля до 15 апреля.<br><br>Для опытных лыжников в Южном Тироле проводится уникальный 36-километровый лыжный кросс «Moonlight Classic Ski Marathon». На высоте 2 000 метров сотни лыжников выходят на марафонскую дистанцию по залитым лунным светом пастбищам крупнейшего в Европе альпийского плато Альпе-ди-Сьюзи/Seiser Alm.В 2017 году марафон пройдет 10 февраля.<br><br>Поклонники активного отдыха придут в восторг от Фатбайка — специального велосипеда для передвижения по снегу, который является альтернативой традиционным лыжам и стремительно завоевывает сердца любителей горных велопробегов. Благодаря большим колесам с по-настоящему широкими покрышками на нем можно передвигаться как по мелкому, так и глубокому снегу! Протестировать фатабайк можно в Валлунге/Langental.<br><br>Для тех, кто предпочитает спокойный отдых, в Южном Тироле будет работать специальный маршрут «Night Skiing & Snowbar». Путешествие начнется с неторопливой лыжной прогулки, которая завершится у костра в уютной и домашней обстановке. <br><br>Путешественникам, интересующимся не только активным отдыхом, но и историей и культурой региона, обязательно принять участие в экскурсии по леднику в долине Валь-Сеналес/Schnalstal. Именно здесь был найден «ледяной человек Эци». Экскурсия начинается на станции канатной дороги в верхней части Валь-Сеналес над ледником Hochjochferner и заканчивается в том месте на горе Tisenjoch, где на высоте 3 200 метров над уровнем моря была найдена мумия человека, жившего здесь 5 300 лет назад. Участники этого однодневного путешествия пройдут по пути, проделанному когда-то «ледяным человеком Эци»! <br><br>Менее экстремально настроенным путешественникам рекомендуется посетить самую высокогорную сауну на открытом воздухе в Европе. Сауна расположена по соседству с охотничьим домиком в окружении вечных льдов ледника Сеналес. Завершить прекрасный день в горах можно посещением шведской сауны с дровяной печью и купанием в горячей купели под звездным небом. <br>/вОтпуск.ру/ ",
          "pubDate": "Wed, 16 Nov 2016 18:49 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545397"
        },
        {
          "-id": "545312",
          "title": "Жители Венеции потребовали ограничить количество туристов в городе",
          "link": "https://www.votpusk.ru/news.asp?msg=545312 ",
          "description": "Сотни жителей <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT012'>Венеции</a> вышли на акцию протеста, требуя ограничить количество туристов, посещающих город, сообщает BBC.<br><br>Митингующие повесили над знаменитым мостом Риальто баннер с надписью 'Venexodus' ('исход из Венеции'). Многие из них вышли на улицы города с пустыми чемоданами. Кроме того, толпа несла гигантский красный чемодан – символ ухода из города.<br><br>Одна из причин акции, по данным телеканала, в том, что большое количество туристов приводит к росту арендной платы и нехватке жилья для местных жителей.<br><br>По данным ассоциации venessia.com, организовавшей митинг, ежегодно Венеция теряет около тысячи коренных жителей. Население города к настоящему времени сократилось до 55 тыс. человек, тогда как в 1951 году оно составляло 175 тыс. человек.<br><br>В сентябре венецианцы устраивали акции протеста с требованием запретить крупным судам вход в порт. Ранее летом в городе появились плакаты 'Туристы, уходите! Вы разрушаете это место!'. На прошлой неделе СМИ сообщили, что власти Венеции ищут способы ограничить количество туристов в городе, чтобы сохранить объект Всемирного наследия ЮНЕСКО.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Tue, 15 Nov 2016 10:50 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545312"
        },
        {
          "-id": "545108",
          "title": "Власти Венеции хотят ограничить поток туристов в город",
          "link": "https://www.votpusk.ru/news.asp?msg=545108 ",
          "description": "Власти <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT012'>Венеции</a> ищут способы ограничить количество туристов, чтобы сохранить объект Всемирного наследия ЮНЕСКО, сообщает канадский телеканал CTV News.<br><br>В городе обдумывают введение системы онлайн-продажи билетов, которая позволит контролировать число посетителей города. Помимо этого, специально созданный комитет изучат еще несколько предложений, которые могут быть реализованы уже в 2017 году.<br><br>Эта инициатива связана с тем, что ЮНЕСКО выразила 'крайнюю обеспокоенность' по поводу ухудшения состояния Венецианской лагуны из-за постоянно заходящих в нее круизных судов, которые ежедневно привозят около 30 тыс. пассажиров. Организация уже обращалась к правительству <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a> с призывом не пускать в город крупные круизные лайнеры.<br><br>Ежегодно Венеция, население которой составляет 55 тыс. человек, принимает около 22 млн посетителей. Помимо ущерба, наносимого лайнерами, туристы создают неудобства для местных жителей, которые иногда не могут передвигаться по улицам, заполненным любителями 'селфи', пишет издание.<br><br>В сентябре венецианцы устраивали акции протеста с требованием запретить крупным судам вход в порт. Ранее летом в городе появились плакаты 'Туристы, уходите! Вы разрушаете это место!'.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 9 Nov 2016 10:22 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545108"
        },
        {
          "-id": "545094",
          "title": "В Италии открывается второй офис Visit Russia",
          "link": "https://www.votpusk.ru/news.asp?msg=545094 ",
          "description": "Заместитель министра культуры РФ Алла Манилова сообщила, что второй национальный туристический офис Visit Russia в Италии откроется 17 ноября в Милане. Она добавила, что к январю 2017 года за границей будет работать уже 12 таких офисов.<br><br>Программа открытия национальных туристических офисов Visit Russia 'Время отдыхать в России' начала работать в 2015 году. С июля 2015 года в мире открылись 9 представительств: в Великобритании, Италии, Германии, Финляндии, Объединенных Арабских Эмиратах, Китае, Иране, Кувейте и во Вьетнаме. Манилова добавила, что 8 декабря планируется открыть такой офис в Париже, 16 декабря - в Вене, 19 января 2017 года - в Мадриде.<br><br>По словам замминистра, Италия стала первой страной, в которой представлено несколько офисов Visit Russia, что является прекрасным свидетельством теплых отношений между двумя народами.<br><br>Первый национальный туристический офис Visit Russia в Италии был открыт в Риме осенью 2015 года. Миланский офис будет продвигать новые направления отдыха в России, в том числе, альтернативный туризм, включая горнолыжный, медицинский и охотничий.<br><br>По данным российского визового центра в Италии за 9 месяцев 2016 года количество российских виз увеличилось на 12,5% по сравнению с тем же периодом 2015 года.<br>/Газета &quot;УТРО&quot;/ ",
          "pubDate": "Tue, 8 Nov 2016 16:21 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=545094"
        },
        {
          "-id": "544970",
          "title": "В Италии снова произошло землетрясение",
          "link": "https://www.votpusk.ru/news.asp?msg=544970 ",
          "description": "Землетрясение магнитудой 5,0 зафиксировано близ итальянского города <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT054'>Перуджа</a> в центральной части страны, сообщает в четверг Геологическая служба <a href='//www.votpusk.ru/country/country.asp?CN=US'>США</a>.<br><br>Эпицентр землетрясения располагался в 51 км к юго-востоку от Перуджи. Очаг землетрясения находился на глубине 10 км.<br><br>По данным сейсмологов, подземные толчки могли привести к небольшим разрушениям. О жертвах и пострадавших информации пока не поступало.<br><br>За последние две недели в <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a> произошло несколько землетрясений. В частности, в прошлое воскресенье подземные толчки магнитудой 6,6 ощутили жители областей <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT59'>Марке</a> и <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT89'>Умбрия</a>. 24 августа в центре Италии произошло мощное землетрясение, унесшее жизни почти 300 человек.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Thu, 3 Nov 2016 11:25 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544970"
        },
        {
          "-id": "544920",
          "title": "'Карлсон Туризм' досрочно начал продажи летних туров на Сардинию",
          "link": "https://www.votpusk.ru/news.asp?msg=544920 ",
          "description": "Туроператор 'Карлсон Туризм' открыл продажу туров на Сардинию на лето 2017 года, сообщили порталу 'Интерфакс-Туризм' в пресс-службе компании.<br><br>'Мы видим новый тренд – туристы вновь начали планировать свой отдых заранее. Особенно это касается дорогих отелей и дефицитных направлений. Интерес к отдыху на Сардинии летом 2016 года был чрезвычайно высоким, как со стороны российских туристов, так и со стороны туристов из европейских стран. В результате забронировать тур на 'высокий сезон' — июль и август – было очень сложно, а в некоторых отелях просто невозможно. Система 'раннего бронирования' дает туристам не только преимущества по цене, но и возможность большего выбора', — сообщила заместитель генерального директора по маркетингу и PR компании 'Карлсон Туризм' Мария Малышева.<br><br>Компания уже подписала договор о летней полетной программе в Кальяри с авиакомпанией 'Газпром авиа'. Полеты будут выполняться каждую неделю по субботам с 3 июня по 16 сентября, тип самолета Боинг 737-700 с полноценным бизнес-классом.<br><br>На сайте компании представлены предложения на самые популярные отели Сардинии. 'Единичные заявки на летний отдых 2017 в Forte Village Resort мы начали получать уже в конце сентябре. А с октября можно забронировать полный пакет с перелетом в самых востребованных отелях. Новинка 2016 года — Falkensteiner Capo Boi 5*, курортный комплекс Chia Laguna Resort с полностью обновленным отелем Baia 4*, самый популярный у семей с детьми Tanka Village Resort 4*. Бронируйте сейчас и вы не только получите гарантированные номера, но и сэкономите до 25%', — отметила М.Малышева.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 2 Nov 2016 12:23 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544920"
        },
        {
          "-id": "544910",
          "title": "Италия ликвидирует последствия землетрясений за 80 миллионов евро",
          "link": "https://www.votpusk.ru/news.asp?msg=544910 ",
          "description": "На чрезвычайном заседании Совета министров Италии принято решение о выделении €40 млн на преодоление последствий прошедшего в центральной части страны 30 октября сильного землетрясения магнитудой 6,5. Неделю назад правительство Италии приняло решение о €40 млн после землетрясения, происшедшего в этой же зоне 26 октября.<br><br>Премьер-министр Маттео Ренци сообщил в понедельник, что правительство в течение трех дней должно подготовить законопроект, который ускорит выделение больших человеческих ресурсов для ликвидации последствий трех землетрясений, прошедших в центре Италии за последние месяцы.<br><br>Жертвами первого крупного землетрясения магнитудой 6,0 24 августа стали 298 человек. Вечером 26 октября в этом же районе произошла серия подземных толчков магнитудой до 5,9. Утром 30 октября сейсмологами был зарегистрирован толчок магнитудой 6,5.<br><br>Несмотря на то что два последних землетрясения не привели к человеческим жертвам, в четырех итальянских областях - <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT59'>Марке</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT89'>Умбрии</a>, Лацио и Абруццо - зафиксированы серьезные разрушения. Без крыши над головой остались около 40 тысяч человек.<br>/Газета &quot;УТРО&quot;/ ",
          "pubDate": "Tue, 1 Nov 2016 16:53 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544910"
        },
        {
          "-id": "544908",
          "title": "В Италии зафиксированы новые подземные толчки",
          "link": "https://www.votpusk.ru/news.asp?msg=544908 ",
          "description": "Серия подземных толчков зафиксирована сегодня утром в областях Центральной Италии.<br><br>Магнитуды толчков составили 3,6, 3,2 и 3,1 и 4,7.<br><br>Эпицентр трех первых толчков зафиксирован в 60 км к юго-востоку от <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT054'>Перуджи</a>, эпицентр последнего - в 52 км к юго-западу от <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT25'>Анконы</a>. Их очаги расположены на глубине от 8 до 10 километров.<br><br>Информации о жертвах или разрушениях пока нет.<br>/Газета &quot;УТРО&quot;/ ",
          "pubDate": "Tue, 1 Nov 2016 16:49 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544908"
        },
        {
          "-id": "544814",
          "title": "Толчки от нового землетрясения в центральной Италии ощутили в Риме и Неаполе",
          "link": "https://www.votpusk.ru/news.asp?msg=544814 ",
          "description": "Еще несколько подземных толчков с максимальной магнитудой в 6,6 балла зафиксированы утром в воскресенье в центральной Италии, на этот раз толчки хорошо ощущались жителями Рима и Неаполя, сообщает британская газета The Guardian.<br><br>Сообщений о жертвах и пострадавших пока нет. Эпицентр находился рядом с городом Норчия в провинции Умбрия, в 137 км от Рима, неподалеку от центра предыдущего землетрясения, произошедшего вечером 26 октября.<br><br>Местные власти заявляют, что в эпицентре землетрясения почти все жители покинули дома. Они либо ночевали в машинах, либо отправились в гостиницы в другие регионы. Основной ущерб также нанесен зданиям, которые уже были частично разрушены в среду.<br><br>Тем не менее, очевидцы сообщают, что разрушена базилика Святого Бенедикта в Норчии, построенная, по преданию, на месте рождения святого (на фото). Пострадали также многие другие памятники в регионе.<br><br>По данным газеты, в домах Рима сильно тряслись стены, из-за чего люди выбегали на улицы. Толчки хорошо ощущались также в Неаполе и Флоренции.<br><br>Ранее в Российском союзе туриндустрии порталу 'Интерафакс-Туризм' сообщили, что в пострадавшем районе нет организованных российских туристов.<br><br>Всего за последние 72 часа в Италии произошло 15 подземных толчков с максимальной магнитудой 6,1 балл. Десятки человек получили травмы, один умер от инфаркта. В центральной части Италии из-за стихийного бедствия обрушились многочисленные постройки. Особенно сильно пострадали старинные здания в городах Виссо, Уссита, Пречи, Кастель-Сант&rsquo;Анджело-суль-Нера.<br><br>Сейсмическая активность продолжается в Италии уже несколько месяцев. Первое разрушительное землетрясение произошло в августе в Аматриче, унеся жизни более 250 человек. Оно оказалось самым сильным в стране с 1980 года.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Mon, 31 Oct 2016 13:11 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544814"
        },
        {
          "-id": "544813",
          "title": "Туроператоры не заметили отказов от туров в Италию из-за землетрясений",
          "link": "https://www.votpusk.ru/news.asp?msg=544813 ",
          "description": "Российские туроператоры не зафиксировали отказов от туров в <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италию</a> после произошедшей там серии землетрясений, но не исключают замедления продаж, сообщает в понедельник Ассоциация туроператоров России (АТОР).<br><br>'Поскольку города, пострадавшие от землетрясения, находятся далеко от маршрутов наших туров, отказов и обеспокоенности туристов мы не отмечаем. Сейчас у нас в основном идет раннее бронирование на зимний сезон, на горнолыжные курорты Италии', — заявили в компании TUI Россия.<br><br>При этом, по данным ассоциации, участники рынка все-таки не исключают, что при сохранении сейсмической активности в Италии продажи туров по всему направлению замедлятся, но вряд ли этот период продлится дольше двух недель.<br><br>'У нас аннуляций туров не было. После сообщений о первом землетрясении был небольшой спад продаж. После последних событий пока еще сложно понять ситуацию, но мы не исключаем замедления продаж', — сообщила директор департамента прямых продаж, рекламы и PR туроператора ICS Travel Group Анна Филатовская.<br><br>По оценке участников рынка, организованным российским туристам, находящимся или собирающимся в Италию, ничего не угрожает: на постоянной связи с российскими туроператорами находятся принимающие компании, которые в оперативном режиме сообщают последнюю информацию. Вся инфраструктура тех регионов, куда чаще всего по линии туроператоров едут россияне, работает в привычном режиме. Более того, по сообщению Национального агентства гражданской авиации Италии, землетрясение не затронуло аэропорты в пострадавших районах: воздушные гавани <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT59'>Марке</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT90'>Тосканы</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT89'>Умбрии</a> и Абруццо находятся в рабочем состоянии.<br><br>Ростуризм рекомендовал россиянам, находящимся на территории Италии, соблюдать спокойствие, не поддаваться панике, а в случае необходимости обращаться по телефонам экстренной связи в Посольство Российской Федерации в Италии: (39) 06/4941680; (39) 06/4941681; (39) 06/4941683.<br><br>Всю прошлую неделю Италию сотрясали землетрясения. Первое из них было зафиксировано вечером в среду в провинциях Умбрия, Марке и Лацио, подземные эхо толчки ощущались в четверг, а в воскресенье утром произошло новое землетрясение силой 6,6 баллов с эпицентром возле города Норчия в провинции Умбрия. Толчк ощутили жители <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Рима</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT011'>Флоренции</a> и <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT052'>Неаполя</a>. Несколько десятков человек получили травмы, разрушено много домов и исторических памятников. Некоторые из них подвергались разрушению несколько раз.<br><br>Сейсмическая активность продолжается в Италии уже несколько месяцев. Первое разрушительное землетрясение произошло в августе в Аматриче, унеся жизни более 250 человек. Оно оказалось самым сильным в стране с 1980 года.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Mon, 31 Oct 2016 12:30 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544813"
        },
        {
          "-id": "544749",
          "title": "В Рим за покупками",
          "link": "https://www.votpusk.ru/news.asp?msg=544749 ",
          "description": "Как передает RTCG, черногорский национальный авиаперевозчик “Montenegro Airlines” подготовил специальное предложение для любителей отправиться в Италию за покупками или просто желающих посетить этот город. С 11 по 13 ноября желающие отправиться в Рим за покупками смогут за 290 евро купить билет туда-обратно, с трансфером до отеля “Nord” (3 звезды) и 2 днями оплаченного проживания в этом отеле. Можно также будет остановиться в отеле “Massimo d’Azeglio” (4 звезды), но придётся доплатить ещё 20 евро.<br><br> Купить тур можно до 4 ноября, а количество мест ограничено.<br>/Черногория сегодня/ ",
          "pubDate": "Thu, 27 Oct 2016 13:01 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544749"
        },
        {
          "-id": "544727",
          "title": "Новое землетрясение произошло в центральной Италии",
          "link": "https://www.votpusk.ru/news.asp?msg=544727 ",
          "description": "В центральной части <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a> — областях <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT59'>Марке</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT89'>Умбрия</a> и Лацио произошло новое землетрясение, эпицентр серии подземных толчков находился приблизительно в 68 км к востоку от города <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT054'>Перуджа</a>, сообщает британская телерадиокорпорация ВВС.<br><br>Отголоски второго землетрясения также ощущались в <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Риме</a>, магнитуда составила 6, данных о разрушениях и пострадавших нет<br><br>Накануне подземные толчки были зафиксированы в провинции Мачерата — на границе регионов Умбрия и Марке. Очаг землетрясения, по данным Итальянского института геофизики, залегал на глубине 9 км. Сообщается, что сильные подземные толчки чувствовались в Риме.<br><br>По данным Национального вулканологического центра Италии, землетрясение произошло в 19:10 по местному времени. В центре отмечают, что очаг землетрясения залегал на небольшой глубине, и в этих случаях последствия даже не очень сильного землетрясения могут быть весьма разрушительными.<br><br>В ночь на 24 августа в центральной части Италии, к юго-востоку от Перуджи, произошло землетрясение магнитудой 6,2. Жертвами землетрясение стали тогда почти 300 человек, ущерб от стихийного бедствия власти оценили в 4 млрд евро. Около 1,4 тысяч человек, потерявших кров в результате землетрясения, до сих пор остаются в центрах временного размещения.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Thu, 27 Oct 2016 11:06 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544727"
        },
        {
          "-id": "544570",
          "title": "В Ливиньо открылся лыжный сезон",
          "link": "https://www.votpusk.ru/news.asp?msg=544570 ",
          "description": "20 октября в Ливиньо открыли лыжную трассу длиною около километра, где могут свободно тренироваться профессиональные спортсмены и любители лыжного кросс-кантри. Круг из почти 2700 кубических метров натурального снега, заготовленного с прошлой зимы и сохраненного летом благодаря технологии «snowfarming», построен в центре Ливиньо возле Nordic Ski Centre. Так что уже сейчас, вне зависимости от погодных условий, многие национальные сборные могут начинать подготовку к соревновательному сезону, проводя свои высокогорные тренировки на «Малом Тибете» на высоте 1816 м над уровнем моря, а не на леднике. Тренировки биатлонистов в Ливиньо в этом году будут проходить на новой биатлонной арене, которую уже успела протестировать Доротея Вирер, являющаяся одной из многочисленных Послов Ливиньо. Гарантировать отличные снежные условия в начале сезона позволит созданная система искусственного оснежения, покрывающая около 8 из 30 км лыжных трасс и около 80% всех горнолыжных трасс курорта.<br><br>«Прошлой зимой мы заготовили 5800 кубических метров снега, около 1200 из них мы использовали в августе для проведения традиционных забегов на лыжах Trofeo delle Contrade по центральной улице города, этот лыжный праздник ежегодно объединяет сотни участников, многие из которых мировые звезды лыж и биатлона, - рассказал президент Офиса по туризму Ливиньо Лука Моретти. – Оставшуюся часть снега, которую удалось сохраненить летом благодаря технологии «snowfarming», позволяющей поддерживать температуру снега за счет применения древесных опилок и геотермальной ткани, отражающей солнечные лучи, мы использовали для создания первого круга лыжной трассы, чтобы позволить спортсменам и любителям лыжных гонок в этом сезоне начать свои тренировки на натуральном снегу уже с 20 октября». <br><br>Горнолыжный сезон начнется в Ливиньо 26 ноября. Две зоны катания курорта - Моттолино и Карозелло -объединяют 115 км трасс всех уровней сложности, соединенных 33 подъемниками. Те, кто поедет в альпийский «Малый Тибет» в периоды с 26 ноября по 24 декабря и с 15 апреля по 1 мая, будут иметь возможность получить бесплатный ски-пасс. Курорт по праву называют одной из столиц зимнего спорта и активного туризма. Ливиньо предлагает более 200 км&#178; для бэккантри, специальные маршруты для скитуров и походов на снегоступах, верховой езды и ледолазания, 30 км трасс для лыжного кросс-кантри, несколько сноупарков, а также 30 км трасс для фэтбайка. В 7 горнолыжных школах курорта работают более 150 инструкторов по горным лыжам, телемарку, сноубордингу и беговым лыжам, многие из которых говорят на русском языке. Зимой здесь также популярны полеты на параплане, картинг на снегу, вождение по льду, альпинизм, Nordic walking, катание на снегоходах и другие активности.<br><br>3 декабря в Ливиньо состоится первое крупнейшее спортивное событие этой зимы - 27-я гонка «Сгамбеда» (Sgambeda). Два года назад она была включена в крупнейший международный лыжный марафонский турнир Ski Classics, состоящий сейчас из 13 гонок-этапов по всему миру, в том числе Марчалонгу и Васалоппет. В Ливиньо пройдет второй этап Кубка – марафон «Сгамбеда» классическим стилем на 35 км, который объединит тысячи профессионалов и любителей лыжного кросс-кантри. По традиции для малышей и юных лыжников организуют детскую гонку «Мини-сгамбеда».<br><br>С каждым годом все больше любителей внетрассового катания приезжают в Ливиньо для занятий фрирайдом и хели-ски. Курорт славится своим паудером, который обильно выпадает в долине в течение всего сезона. Зимой 2013 / 2014 курорт запустил инновационный проект Freeride Project. Была сформирована команда, которая ежедневно занимается вопросами лавинной безопасности. А для начинающих фрирайдеров на Моттолино и Карозелло созданы специальные безопасные зоны Freeride Approaching Area, где они могут испытать чувство свободы внетрассового спуска без какого-либо риска. Единственное обязательное условие для всех фрирайдеров в Ливиньо – иметь при себе комплект лавинного оборудования: бипер Artva, лавинную лопату и щуп, который повсеместно арендуется в Ливиньо вместе с рюкзаком. <br><br>Зимой из аэропортов Милана, Бергамо и Инсбрука в Ливиньо ходит туристический автобус Livigno Express. В этом сезоне альпийский шатл будет организован с 26 ноября 2016 по 30 апреля 2017. Примерное время в пути до Ливиньо из Инсбрука – 2,5 часа, из Бергамо – 3,5 - 4 ч., из Милана 4 – 4,5 ч. <br>/вОтпуск.ру/ ",
          "pubDate": "Fri, 21 Oct 2016 14:14 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544570"
        },
        {
          "-id": "544567",
          "title": "В действующей итальянской тюрьме заработал ресторан",
          "link": "https://www.votpusk.ru/news.asp?msg=544567 ",
          "description": "В действующей тюрьме Vallette в итальянском городе <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT074'>Турин</a> открылся ресторан под названием Liberamensa. <br><br>Ресторан будет принимать посетителей всего два дня в неделю, по вечерам в пятницу и субботу. Войти в него можно только в период с 20:00 до 20:30. Бронирование столика в Liberamensa обязательно, причем сообщить необходимо не только свои имя и фамилию, но и дату и место рождения.<br><br>Весь персонал Liberamensa состоит из заключенных. Для приготовления блюд используются овощи, выращенные на тюремном огороде. Хлеб также выпекают в исправительном учреждении. Меню в заведении планируют менять каждые три недели.<br><br>Владельцы Liberamensa полагают, что полученные заключенными во время работы в ресторане профессиональные навыки помогут им адаптироваться к жизни на свободе.<br><br>В ноябре 2015 года аналогичное заведение в здании тюрьмы открылось в <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT013'>Милане</a>. Официантами и руководителями InGalera стали заключенные.<br>/Lenta.Ru/ ",
          "pubDate": "Fri, 21 Oct 2016 14:08 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544567"
        },
        {
          "-id": "544457",
          "title": "Авиакомпания 'Победа' зимой откроет рейсы в Пизу",
          "link": "https://www.votpusk.ru/news.asp?msg=544457 ",
          "description": "'Победа' получила от авиационных властей России статус назначенного перевозчика между Москвой и Пизой, сообщил гендиректор авиакомпании Андрей Калмыков журналистам во вторник.<br><br>'Мы назначены перевозчиком на линии Москва-Пиза, назначение получено, мы сейчас ждем только ноту МИДа и начинаем регулярные полеты. Мы уже провели переговоры с аэропортом <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT049'>Пизы</a>, ждем только отмашки и открываем продажи (на рейсы в зимнем расписании — ИФ)', — сказал А.Калмыков.<br><br>Как сообщалось, в сентябре 'Победа' запросила у Минтранса РФ допуски на рейсы в Пизу и <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT074'>Турин</a>. 'На Турин решения пока нет', — сказал А.Калмыков.<br><br>'Победа' — низкобюджетный перевозчик группы 'Аэрофлот'. Рейсы компании выполняются на 12 самолетах Boeing-737-800 в одноклассной компоновке по 58 направлениям, в том числе 8 международным (в несколько городов <a href='//www.votpusk.ru/country/country.asp?CN=DE'>Германии</a>, в <a href='//www.votpusk.ru/country/country.asp?CN=ES'>Испанию</a>, Италию, <a href='//www.votpusk.ru/country/country.asp?CN=SK'>Словакию</a>, <a href='//www.votpusk.ru/country/country.asp?CN=CERN'>Черногорию</a> и на Кипр).<br><br>Пиза — город и коммуна в регионе <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT90'>Тоскана</a> (Италия). Одна из самых известных достопримечательностей — наклонная Пизанская башня на Пьяцца-дель-Дуомо.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 19 Oct 2016 11:55 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544457"
        },
        {
          "-id": "544437",
          "title": "Католическое Рождество вместе с GB Thermae Hotels в итальянском Абано Терме",
          "link": "https://www.votpusk.ru/news.asp?msg=544437 ",
          "description": "Осень в разгаре: самое время завернуться в мягкий плед с чашкой горячего чая и готовиться к зимним каникулам, которые уже совсем скоро - ведь до католического Рождества осталось чуть больше двух месяцев! Встречать главный европейский праздник лучше всего в Италии, на термальном курорте Абано Терме вместе с GB Thermae Hotels, где для гостей приготовили насыщенную программу. <br><br>За сувенирами и местными деликатесами стоит отправиться на традиционную рождественскую ярмарку, которая будет проходить здесь в канун Рождества: фермеры и торговцы из Венето и близлежащих регионов Италии привозят домашние вина, сыры и колбасы, а также сделанные вручную кожаные изделия и фарфор. Даже тем, кто особо не планирует ничего покупать, стоит просто пройтись вдоль красочных прилавков и ярких витрин с кружечкой согревающего глинтвейна. <br><br>После прогулки самое время зайти в White Spa отеля Trieste&Victoria, где в эти дни действует специальное предложение на ритуал Жасминотерапия: термальная ванна с эссенцией 'короля цветов', дополненная массажем лица и тела.<br><br>А праздничным утром, 25 декабря, все желающие могут посетить католическую мессу в Падуе, куда предлагается бесплатная экскурсия. Во время мессы в Соборе Св Антония профессиональный хор исполняет рождественские песни под аккомпанемент органа. Место считается чудотворным - сюда приезжают христиане со всего мира, чтобы помолиться жившему в этом городе Святому Антонию, который, как считается, помогает найти утраченное и обрести потерянное. <br>/вОтпуск.ру/ ",
          "pubDate": "Tue, 18 Oct 2016 15:49 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544437"
        },
        {
          "-id": "544236",
          "title": "Римские каникулы с Fendi Private Suites",
          "link": "https://www.votpusk.ru/news.asp?msg=544236 ",
          "description": "Здание Palazzo Fendi расположено в самом сердце Рима: всего в нескольких минутах ходьбы до Испанской лестницы, фонтана Треви, площади Пьяцца Навона, Пантеона и Ватикана. Из окон открываются захватывающие виды на Вечный город, в том числе на расположенные рядом площадь Испании и фонтан Треви, на реставрацию которого дом Fendi выделил 2 млн долл.<br><br>Пройдя до того места, где виа Кондотти пересекается с виа дель Корсо, вы увидите флагманский магазин Fendi – старинного итальянского модного Дома, известного своими сумками, ремнями и, конечно, мехами. Бутик расположен именно здесь не случайно: основательницы марки сестры Фенди – коренные римлянки. Во время рождественских праздников бутик выглядит особенно нарядно, украшенный разноцветными огнями.<br><br>Восхитительный дворец Palazzo Fendi первоначально принадлежал княжеской семье Бонкомпаньи-Людовизи (Boncompagni Ludovisi) и с 2005 года является штаб-квартирой римского Дома моды Fendi. В Palazzo Fendi находятся самый крупный бутик Дома, апартаменты Fendi Private Suites и знаменитый японский ресторан Zuma на крыше. <br><br>Гостям дворянской резиденции предлагается не только великолепный шопинг во флагманском бутике Fendi, но и размещение в 7 потрясающих апартаментах Fendi Private Suites в самом центре Рима. Интерьеры разработал итальянский архитектор Марко Костанци, который работал также и над штаб-квартирой Fendi в Palazzo della Civilit&#224; Italiana. В интерьере была использована современная мебель, например, диван от бразильского дуэта Humberto Campana и Fernando Campana, и винтажная — кресла от Fritz Hansen, зеркала от Gio Ponti. Комнаты оформлены в эклектичной манере с гармоничным сочетанием современного и антикварного декора. Каждая деталь интерьера от бренда Fendi Casa воплощает подлинный стиль римского модного Дома и отсылает к творчеству неподражаемого гения и креативного директора Fendi – Карла Лагерфельда. Во всех номерах гости найдут фотоработы модельера, запечатлевшего самые красивые фонтаны Вечного города, уникальные эскизы одежды, фирменные меховые панно, обилие предметов из кожи ручной выделки высочайшего качества и благородный мрамор. Кровати, диваны, тумбочки, столы, хрустальные вазы и другие предметы от Fendi Casa создавались под концепцию каждого номера и существуют в единственном экземпляре. Над кроватями в стеклянных витринах расположены меховые арт-панно от Fendi. Спальни отделены от гостиных стеклянными перегородками, в которые вмонтированы плоские поворотные ТВ-экраны — так что их можно смотреть как со стороны гостиной, так и со стороны спальни. Ванные отделаны травертином и мрамором Lepanto Rosso.<br><br>Зеркала марки Gi&#242; Ponti представляют собой подлинное воплощение классического модерна. Полы в комнатах покрыты натуральным дубом с коврами работы знаменитого Яна Ката. В лобби гостей встречает геометрическая конструкция стойки регистрации из точеных блоков цветного мрамора разных сортов: белый с золотистыми разводами — Calacatta, зеленый — Favakir и красный — Lepanto.<br><br>Зона отдыха похожа на небольшую уютную гостиную. В окружении стеллажей с книгами и разными интересными предметами декора стоит мягкий просторный диван марки Campana Brothers. У камина постояльцы могут собираться вечерами за кофе и разговорами. Вторая камерная лаундж-зона предназначена для приватных встреч: пара клубных кресел, удобный диван с бархатной обивкой, несколько журнальных столиков, консоль и панно.<br><br>Апартаменты отличаются друг от друга величиной и планировкой, что обусловлено исторической архитектурой палаццо. Площадь номеров варьируется от 36 до 60 квадратных метров. Их объединяют большие окна от потолка до пола, из которых открывается великолепный вид на самый центр Рима.<br><br>Именно здесь происходит знакомство с историей и традициями римской аристократии в необыкновенном сочетании с современным дизайном и индивидуальным исполнением. <br><br>Во время пребывания в Fendi Private Suites постояльцам предоставляется IPad с 7 вариантами оригинальных пеших маршрутов и набор из 7 саундтреков для создания особого настроения, согласно выбранному направлению, частная экскурсия по флагманскому бутику Fendi, меню с выбором подушек, изысканное постельное белье Fendi Casa и стильная визитница Fendi Selleria в подарок. <br><br>В номерах представлена селективная французская косметика Diptyque. В лобби также находится стол с набором штампов Moleskine. <br>/вОтпуск.ру/ ",
          "pubDate": "Wed, 12 Oct 2016 17:24 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544236"
        },
        {
          "-id": "544232",
          "title": "Римский аэропорт Чампино закроется на полмесяца",
          "link": "https://www.votpusk.ru/news.asp?msg=544232 ",
          "description": "Римский аэропорт Чампино (Италия) закроют 14 октября на две недели для ремонта и модернизации взлетно-посадочной полосы, сообщает пресс-служба аэропорта.<br><br>'Аэропорт имени Джованни Баттиста Пастине Чампино будет временно закрыт с 18:00 14 октября до 20:30 29 октября 2016 года в целях выполнения работ по модернизации и ремонта взлетно-посадочной полосы', — говорится в сообщении.<br><br>Как уточнили в пресс-службе, рейсы, запланированные на этот период, перенесли в международный аэропорт Фьюмичино. В частности, пассажирские рейсы двух крупных бюджетных авиакомпаний Wizzair и Ryanair, которые обычно вылетают из Чампино, будут обслуживаться в терминале 2 Фьюмичино.<br><br>'Закрытие аэропорта позволит также выполнить некоторые необходимые работы по техническому обслуживанию взлетно-посадочной полосы, узлов и секций рулежных дорожек, которые будут проводиться в круглосуточном режиме', — отмечается в сообщении.<br><br>По данным Всемирной туристской организации (UNWTO), <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италия</a> входит в десятку самых посещаемых стран мира, в 2015 году сюда приехали более 50 млн иностранцев.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 12 Oct 2016 15:40 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544232"
        },
        {
          "-id": "544032",
          "title": "Римские каникулы с Fendi Private Suites",
          "link": "https://www.votpusk.ru/news.asp?msg=544032 ",
          "description": "Здание Palazzo Fendi расположено в самом сердце Рима: всего в нескольких минутах ходьбы до Испанской лестницы, фонтана Треви, площади Пьяцца Навона, Пантеона и Ватикана. Из окон открываются захватывающие виды на Вечный город, в том числе на расположенные рядом площадь Испании и фонтан Треви, на реставрацию которого дом Fendi выделил 2 млн долл.<br><br>Пройдя до того места, где виа Кондотти пересекается с виа дель Корсо, вы увидите флагманский магазин Fendi – старинного итальянского модного Дома, известного своими сумками, ремнями и, конечно, мехами. Бутик расположен именно здесь не случайно: основательницы марки сестры Фенди – коренные римлянки. Во время рождественских праздников бутик выглядит особенно нарядно, украшенный разноцветными огнями.<br><br>Восхитительный дворец Palazzo Fendi первоначально принадлежал княжеской семье Бонкомпаньи-Людовизи (Boncompagni Ludovisi) и с 2005 года является штаб-квартирой римского Дома моды Fendi. В Palazzo Fendi находятся самый крупный бутик Дома, апартаменты Fendi Private Suites и знаменитый японский ресторан Zuma на крыше. <br><br>Гостям дворянской резиденции предлагается не только великолепный шопинг во флагманском бутике Fendi, но и размещение в 7 потрясающих апартаментах Fendi Private Suites в самом центре Рима. Интерьеры разработал итальянский архитектор Марко Костанци, который работал также и над штаб-квартирой Fendi в Palazzo della Civilit&#224; Italiana. В интерьере была использована современная мебель, например, диван от бразильского дуэта Humberto Campana и Fernando Campana, и винтажная — кресла от Fritz Hansen, зеркала от Gio Ponti. Комнаты оформлены в эклектичной манере с гармоничным сочетанием современного и антикварного декора. Каждая деталь интерьера от бренда Fendi Casa воплощает подлинный стиль римского модного Дома и отсылает к творчеству неподражаемого гения и креативного директора Fendi – Карла Лагерфельда. Во всех номерах гости найдут фотоработы модельера, запечатлевшего самые красивые фонтаны Вечного города, уникальные эскизы одежды, фирменные меховые панно, обилие предметов из кожи ручной выделки высочайшего качества и благородный мрамор. Кровати, диваны, тумбочки, столы, хрустальные вазы и другие предметы от Fendi Casa создавались под концепцию каждого номера и существуют в единственном экземпляре. Над кроватями в стеклянных витринах расположены меховые арт-панно от Fendi. Спальни отделены от гостиных стеклянными перегородками, в которые вмонтированы плоские поворотные ТВ-экраны — так что их можно смотреть как со стороны гостиной, так и со стороны спальни. Ванные отделаны травертином и мрамором Lepanto Rosso.<br><br>Зеркала марки Gi&#242; Ponti представляют собой подлинное воплощение классического модерна. Полы в комнатах покрыты натуральным дубом с коврами работы знаменитого Яна Ката. В лобби гостей встречает геометрическая конструкция стойки регистрации из точеных блоков цветного мрамора разных сортов: белый с золотистыми разводами — Calacatta, зеленый — Favakir и красный — Lepanto.<br><br>Зона отдыха похожа на небольшую уютную гостиную. В окружении стеллажей с книгами и разными интересными предметами декора стоит мягкий просторный диван марки Campana Brothers. У камина постояльцы могут собираться вечерами за кофе и разговорами. Вторая камерная лаундж-зона предназначена для приватных встреч: пара клубных кресел, удобный диван с бархатной обивкой, несколько журнальных столиков, консоль и панно.<br><br>Апартаменты отличаются друг от друга величиной и планировкой, что обусловлено исторической архитектурой палаццо. Площадь номеров варьируется от 36 до 60 квадратных метров. Их объединяют большие окна от потолка до пола, из которых открывается великолепный вид на самый центр Рима.<br><br>Именно здесь происходит знакомство с историей и традициями римской аристократии в необыкновенном сочетании с современным дизайном и индивидуальным исполнением. <br><br>Во время пребывания в Fendi Private Suites постояльцам предоставляется IPad с 7 вариантами оригинальных пеших маршрутов и набор из 7 саундтреков для создания особого настроения, согласно выбранному направлению, частная экскурсия по флагманскому бутику Fendi, меню с выбором подушек, изысканное постельное белье Fendi Casa и стильная визитница Fendi Selleria в подарок. <br><br>В номерах представлена селективная французская косметика Diptyque. В лобби также находится стол с набором штампов Moleskine. <br>/вОтпуск.ру/ ",
          "pubDate": "Thu, 6 Oct 2016 12:53 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=544032"
        },
        {
          "-id": "543910",
          "title": "Тоскана верит в восстановление российского турпотока",
          "link": "https://www.votpusk.ru/news.asp?msg=543910 ",
          "description": "Туристический бизнес <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT90'>Тосканы</a> при поддержке национального офиса по туризму <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a> (ENIT) провел на прошлой неделе в <a href='//www.votpusk.ru/country/country.asp?CN=RU1'>Москве</a> воркшоп. На встречу с российскими туркомпаниями приехали представители Toscanapromozione, отелей и туроператорой региона, а также офис по туризму курорта <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT071'>Монтекатини Терме</a>.<br><br>Тоскана – это, прежде всего, города искусств, привлекающие миллионы туристов из всех стран мира. Она считается сердцем Италии и едва ли не самым популярным направлением туризма в стране. Представитель московского офиса ENIT Татьяна Божко отметила, что сентябрьский воркшоп стал первым после перерыва длиной в несколько лет.<br><br>«Россияне – частые гости в регионе. В 2015 году было зафиксировано 123,7 тыс. российских прибытий, а общее число ночевок россиян составило 415 тыс. В среднем, туристы проводили в отелях Тосканы 3,5 ночи. Правда, если с 2000 по 2014 год российский турпоток рос на 10% каждый год, то в 2015 году он по понятным причинам сократился на 35%. Но сейчас ситуация стабилизируется. Цель нашей встречи – возобновить контакты и укрепить связи, чтобы число туристов вернулось на прежний уровень», – подчеркнул управляющий директор Toscanapromozione Альберто Перуццини.<br><br>По его словам, 80% россиян предпочитают останавливаться в отелях, и 50% из них выбирали отели 4-5*. Высокий сезон для поездок российских граждан длится с апреля по сентябрь (40% прибытий). При этом 47% предпочитают города искусств, 30% – отдых на пляже, более 15% – спа- и wellness-отели, причем чаще всего выбирают для этого курорт Монтекатини Терме, около 5% проводит время на фермах, пробуя аутентичные продукты. Среди городов искусств наиболее популярны <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT011'>Флоренция</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT049'>Пиза</a> и <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT050'>Сиена</a>, но интерес к небольшим городкам также растет. Всего в регионе около 3 тыс. отелей на 200 тыс. мест, около 240 кемпингов, 4 тыс. сельских отелей на 55 тыс. мест, предлагающих агротуризм.<br><br>Туристов привлекает культурное богатство – в регионе сосредоточено 50% культурно-исторического достояния Италии. В Тоскане 650 музеев, 200 театров, 5 тыс. археологических зон, 4 тыс. замков и дворцов, 800 исторических садов. Здесь жили и творили знаменитые итальянские художники и писатели – Данте, Леонардо да Винчи, Микеланджело, Джотто, Донателло, Ботичелли и многие другие.<br><br>Тоскана интересна туристам и с точки зрения гастрономии. В 2012 году пользователи Tripadvisor назвали ее лучшим направлением для винного туризма в мире. Кроме того, здесь зародились многие бренды итальянской моды – Gucci, Ferragamo, Prada. Здесь же снимали многие знаменитые фильмы – «Новолуние», «Жизнь прекрасна», «Ускользающая красота» и другие.<br><br>Г-н Перуццини подчеркнул, что в Тоскане семь объектов, включенных в список всемирного наследия ЮНЕСКО – Флоренция, Пиза, Сиена, Пьенца, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT76'>Сан-Джиминьяно</a>, долина Валь д&rsquo;Орча и 14 вилл и садов Медичи, вошедших в список в 2013 году. Туристов привлекают и множество менее известных небольших городов, не включаемых в стандартные маршруты, таких как <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT145'>Ареццо</a>, Гроссетто, Вольтерра и другие.<br><br>Помимо истории, вкусной еды и прекрасного шопинга, Тоскана интересна разнообразными событиями, фестивалями и выставками. В том числе, знаменитым оперным фестивалем в Монтекатини Терме. «Он проводится каждое лето уже 18 лет. В этом городе писали Верди, Леонковалло, Пуччини и другие. Поэтому идея о создании фестиваля была органичной и естественной», – рассказал асессор по туризму Монтекатини Терме Массимо ди Палмо.<br><br>Кстати, Монтекатини – один из самых популярных курортов на российском рынке. В наиболее дорогих отелях россияне здесь занимают первые-вторые места по числу проводимых ночевок.<br><br>В Тоскану удобно добираться из многих городов Италии. В регионе есть два международных аэропорта – в Пизе и Флоренции – под единым управлением. На скоростном поезде freccia rossa из Флоренции можно быстро добраться до <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Рима</a> (80 минут), <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT012'>Венеции</a> (2 часа), <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT013'>Милана</a> (около 2 часов). «Мы надеемся, что восстановится еще и прямой рейс из <a href='//www.votpusk.ru/country/kurort.asp?CN=RU1&CT=RU1'>Москвы</a> в Пизу», – подчеркнул Альберто Перуццини.<br>/RATA-news/ ",
          "pubDate": "Mon, 3 Oct 2016 17:38 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543910"
        },
        {
          "-id": "543846",
          "title": "Отель Palazzo Parigi представляет фирменные уходы Valmont в спа-центре Grand Spa",
          "link": "https://www.votpusk.ru/news.asp?msg=543846 ",
          "description": "В отеле Palazzo Parigi объявлено о начале сотрудничества со всемирно известным брендом эксклюзивной косметики Valmont, ознаменовавшем открытие нового центра притяжения для ценителей спа-эстетики – Grand Spa, в самом сердце Милана, в арт-квартале Брера.<br><br>Спа-центр Grand Spa является воплощением архитектурно-дизайнерского проекта Паолы Джамбелли (Paola Giambelli), владелицы и архитектора отеля Palazzo Parigi. Он был задуман как экзотический оазис спокойствия и восстановления сил, так необходимый в динамичном деловом мегаполисе, одном из мировых столиц моды и самом популярном центре шопинга в Италии. По словам архитектора Паолы Джамбелли, спа-центр Grand Spa служит уникальным пространством в центре Милана, где гости моментально оказываются вдали от повседневных забот, в целебной атмосфере расслабления и уюта.<br><br>Grand Spa расположился на площади в 1700 кв. м. Атмосферу гармонии в пространстве спа-центра создает симметрия в планировке аква-зоны, где центром композиции служит 12-метровый бассейн, а также организация рассеянного дневного света, мерцающего на светлых поверхностях пастельной гаммы. Стену, выложенную тонким мозаичным орнаментом, дополняют арочные своды в мавританском стиле. Вокруг бассейна обустроена просторная зона отдыха с широкими софами. В отделке поверхности бассейна и просторного хаммама использовался светло-розовый мрамор и терракотовая плитка как заимствование элементов декора в традиционных домах-'риядах' Магриба.<br><br>В акватермальной зоне спа-центра представлено многообразие водных процедур, от горячей финской сауны и мягкого пара в хаммаме до ледяного водопада и эмоционального душа. Каждый из семи спа-сьютов оформлен характерными декоративными элементами из стран, откуда пришли массажные техники, используемые в спа-центре. Просторная фитнес-зона оборудована тренажерами Technogym последнего поколения, а для занятий йогой и пилатесом выделена светлая студия с панорамным окном. Здесь также открылся ресторан и бар L’Oasi, где предлагаются диетические напитки и блюда. Grand Spa имеет выход на обширную террасу в 130 кв. м, обращенную к тенистой зелени сада отеля.<br><br>Спа-терапевтами Grand Spa были разработаны фирменные холистические спа-уходы для гостей Palazzo Parigi: Grand Spa - Elixir des Glaciers – двухчасовая спа-программа за кожей лица и тела, направленная на омоложение и моделирование проблемных зон; Grand Spa Ritual -The thousand and one nights – двухчасовой спа-ритуал для тела, в основе которого – вековые традиции арабского востока по уходу за женской красотой. Пилинг с рукавичкой “кесе” в хаммаме с применением натурального черного мыла, маска из глины рассул, расслабляющий массаж с аргановым маслом позволит способствуют обновлению, увлажнению и питанию кожи тела. В завершение программы – медовый уход за кожей лица. <br><br>Начало сотрудничества со швейцарским эксклюзивным брендом Valmont открывает для гостей Palazzo Parigi богатый выбор фирменных спа-программ в сочетании с возможностями для оздоровления и релаксации в спа-центре. Эксклюзивно для Grand Spa косметологами Valmont выбраны лучшие пять уходов для лица, рассчитанные на 30, 60 и 90 минут и направленные на увлажнение, насыщение витаминами, возвращение тонуса, сияния и упругости кожи, а также на борьбу с несовершенствами тонкой кожи вокруг глаз. <br><br>Часовые фирменные спа-уходы для тела от Valmont позволят вернуть коже мягкость и сияние благодаря пилингу Source of Purity, а также скорректировать силуэт и вернуть тонус кожи в проблемных зонах во время антицеллюлитной программы Peaks of Slimness. <br><br>Спа-центр Grand Spa отеля Palazzo Parigi ждет гостей ежедневно с 9 утра до 9 вечера.<br>/вОтпуск.ру/ ",
          "pubDate": "Fri, 30 Sep 2016 14:08 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543846"
        },
        {
          "-id": "543679",
          "title": "Джаз, этно и соул в отеле Splendid Venice",
          "link": "https://www.votpusk.ru/news.asp?msg=543679 ",
          "description": "С 13 октября и по декабрь каждый концерт в отеле Splendid Venice посвящен особым событиям в истории музыки. Музыкальная летопись до конца декабря: 'The Gospel Tree'. <br><br>Венецианский джаз-фестиваль Veneto Jazz снова в отеле Splendid Venice. В эти дни отель заполнен также плотно, как и популярнейший The New Jazz Club. Каждый четверг в октябре и ноябре гостей отеля ждет 'музыкальный аперитив' в исполнении лучших музыкантов. Splendid Venice становится местом, где интеллектуальная музыка сочетается с утонченным гостеприимством группы Starhotels. <br><br>Арт-директор фестиваля Джузеппе Мормиле подготовил обширную программу, сочетающую разные музыкальные направления от джаза до соул и техно. Каждый вечер посвящен одной из легендарных страниц в истории музыки. И каждый вечер на сцене как известные исполнители, так и новые, восходящие звезды. <br><br>Серия концертов начинается 13 октября с концерна, посвященного памяти известного исполнителя Тутса Тильманса, короля гармонического джаза. В качестве интерпретаторов выступят Стефано Оливато (гармоника) и Массимо Земолин (ударные). 20-го октября перед гостями предстанет известный коллектив Hot Bow - концерт, щедро приправленный цыганской музыкальной традицией, посвящен Джанго Райнхардту и Стефану Граппелли. В четверг, 27 октября, Микаел Кресчентини, обладатель уникального голоса, вспоминает о Чете Бейкере. <br><br>Ноябрь (3 ноября) начинается концертом, посвященным всемирно известной кубинской музыкальной группе Buena Vista Social Club - в исполнении Даниэля Вьянелло (вокал, бас-гитара) и Ивана Тиболы (пианино). Своего рода вершиной будет вечер четверга, 10 ноября, посвященный памяти Астора Пьяццоллы - на сцене Массимо Таглиата (аккордеон) и Андреа Десси (гитара). <br><br>И это еще не все - Ведь Рождество не за горами! Отель Splendid Venice предлагает гостям 'Tea Time Gospel'. Обратите внимание на 'The Gospel Tree', где будут представлены лучшие вокалисты. Вы услышите Бетти Сфризо под аккомпанемент Джакомо Францозо (пианино) и Даниэля Вианелло (бас). Этот концерт пройдет 2, 9 и 16 декабря.<br><br>'Новый музыкальный сезон приближается, и мы рады приветствовать под крышей отеля лучших исполнителей и ценителей великолепной музыки', - говорит Сальваторе Пизани, генеральный менеджер отеля Starhotels Splendid Venice. 'Партнерство между музыкальным фестивалем Veneto Jazz и группой Starhotels - это волшебный союз, создающий исключительную атмосферу, столь высоко ценимую как гостями отеля, приезжающими из других стран, чтобы стать частью этого события, так и венецианцами, которых мы с радостью ждем в нашем отеле'. <br><br>Starhotels Splendid Venice - находится всего в трех минутах ходьбы от красивейшей площади Святого Марка с одной стороны, и Большого Канала - с другой. В отеле есть свой причал, что позволяет гостям прибыть сюда на катере или на гондоле - еще одна мелочь в копилке незабываемых впечатлений в Венеции. Большие окна, светлые тона, утонченный дизайн, море света в сочетании с замечательным видом из окон делают этот отель идеальным местом для отдыха. В отеле 165 номеров, ресторан, библиотека, музыкальная гостиная, терраса с солярием, Wi-Fi интернет во всех помещениях. Гостям предлагается обширное 'меню подушек' и круглосуточные услуги консьержа. <br>/вОтпуск.ру/ ",
          "pubDate": "Mon, 26 Sep 2016 16:08 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543679"
        },
        {
          "-id": "543503",
          "title": "Рим передумал претендовать на летние Игры-2024",
          "link": "https://www.votpusk.ru/news.asp?msg=543503 ",
          "description": "<a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Рим</a> откажется от заявки на проведение летних Олимпийских игр 2024 года. Об этом сообщает мэрия города.<br><br>Официальными претендентами на летнюю Олимпиаду-2024 остаются <a href='//www.votpusk.ru/country/kurort.asp?CN=US&CT=US8'>Лос-Анджелес</a>, <a href='//www.votpusk.ru/country/kurort.asp?CN=HU&CT=HU03'>Будапешт</a> и <a href='//www.votpusk.ru/country/kurort.asp?CN=FR&CT=FR01'>Париж</a>.<br>/Газета &quot;УТРО&quot;/ ",
          "pubDate": "Wed, 21 Sep 2016 11:32 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543503"
        },
        {
          "-id": "543418",
          "title": "Все в поля: гольф-турнир GB Thermae Hotels в итальянском Абано Терме",
          "link": "https://www.votpusk.ru/news.asp?msg=543418 ",
          "description": "По легенде, гольф возник, когда простой пастух, от скуки гоняя камни палкой, закатил случайно один из них в кроличью нору. Забаву подхватили его друзья, а вскоре и все жители деревушки. Постепенно камни превратились в мячики, норы в лунки, традиционные палки заменили на клюшки, а гольф из развлечения простых пастухов превратился в очень дорогое хобби, захватившее почти весь мир. Вот только где жил тот самый легендарный пастух - остается загадкой, потому что на звание родины этой игры претендуют сразу несколько стран: Голландия, Британия, Китай и Италия... <br><br>Узнать итальянскую версию происхождения гольфа можно, отправившись на турнир, который GB Thermae Hotels проводит в октябре (21-22 октября). Осеннее состязание давно стало хорошей традицией и в этом году проходит уже в 11-й раз. Соревнования проводятся на отличном поле на 18 лунок в формате стейблфорд и привлекают множество опытных игроков; впрочем, и новички здесь тоже могут взять свои первые уроки у опытных инструкторов. А победителей награждают на гала-ужине в Abano Grand Hotel. <br><br>Кроме того, во время турнира по гольфу GB Thermae Hotels действует специальное предложение, в рамках которого также предлагаются 3 процедуры в спа-центрах отелей Abano Grand Hotel или Trieste&Victoria на выбор (по 50 минут): пилинги, грязевые обертывания или фирменные ритуалы для лица GB.<br>/вОтпуск.ру/ ",
          "pubDate": "Mon, 19 Sep 2016 12:52 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543418"
        },
        {
          "-id": "543367",
          "title": "До старта фестиваля Forte Fest осталось три дня",
          "link": "https://www.votpusk.ru/news.asp?msg=543367 ",
          "description": "До старта второго международного фестиваля Forte Fest на Сардинии (Италия) остались считанные дни, организаторы и партнеры мероприятия уже готовы к приему гостей, сообщили порталу 'Интерфакс-Туризм' в компании 'Карлсон Туризм'.<br><br>'В течение года была проделана большая и кропотливая работа по организации Forte Fest 2016 командой 'Карлсон Туризм' при поддержке Forte Village Resort, 'Русского Радио' и 'Ингосстрах Exclusive'. Не побоюсь сказать, что мы проделали грандиозную работу', — сообщила заместитель генерального директора по маркетингу и PR компании 'Карлсон Туризм' Мария Малышева.<br><br>Она отметила, что этот фестиваль не только большое музыкальное событие для гостей, ведь в течение недели для гостей выступят с сольными концертами такие звезды, как Ани Лорак, Денис Клявер и Карл Фриерсон – голос знаменитой джаз-группы De-Phazz. А ценители ночной жизни смогут насладиться вечеринкой с T-Killah и эксклюзивными сетами от модных московских ди-джеев Виталия Козака и Эвы Вострокнутовой.<br><br>Спорт – это вторая активная составляющая фестиваля. Для гостей Forte Fest 2016 организован теннисный турнир Forte Fest Cup. А World Class стал новым партнером фестиваля и кроме ежедневных тренировок подготовил программу для целого 'Дня World Class', в рамках которого пройдут футбольный турнир, сдача норм ГТО и функциональная гонка по пересеченной местности. Еще один новый вид командных соревнований Wild Mix Competition, которые представляют собой необычную смесь картинга и боулинга', — добавила М.Малышева.<br><br>В фестивале есть еще много разных других составляющих: гастрономия, Spa-программы, и, главное, великолепный отдых в самом престижном курорте Европы. На последнем церемонии World Travel Award курорт Forte Village Resort победил сразу в 6 престижных номинациях: 'Лучший европейский курорт deluxe уровня', 'Лучший курорт Италии', 'Лучший европейский deluxe курорт для семейного отдыха', 'Лучший европейский пляжный курорт', а также признан лучшим спортивным курортом и является обладателем лучших вилл в Европе.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Fri, 16 Sep 2016 16:54 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543367"
        },
        {
          "-id": "543263",
          "title": "Миланский Four Seasons представляет завтраки Taste and Shine в рамках недели моды",
          "link": "https://www.votpusk.ru/news.asp?msg=543263 ",
          "description": "Пока напряженный график Недель моды полон встреч и показов, Four Seasons Hotel Milano представляет идеальный рецепт выживания на Milan Fashion Week. В рамках Недели гости отеля смогут заказать в номер здоровый завтрак, во время которого им сделают укладку, экспресс маникюр или процедуру для лица. <br><br>Стратегически расположенный в сердце модного района, Four Seasons Hotel Milano запускает услугу Taste & Shine с 21 сентября 2016, чтобы гости могли максимально удобно спланировать свой график во время недели моды. Шеф повар отеля Вито Моллика (Vito Mollica) подобрал для завтрака ингредиенты наполняющие энергией, чтобы гости были полны сил и с легкостью посещали запланированные мероприятия с утра до поздней ночи. <br><br>Среди бьюти опций можно выбрать покрытие ногтей лаком, который высыхает всего за 7 минут, после чего можно смело одеваться и бежать на встречу без опасений испортить маникюр; маску для лица от Sarah Chapman, которая мгновенно придает коже отдохнувшей вид и сияние; и, так как во время Недели моды приходится много передвигаться, гостям предложат экспресс массаж ног. <br><br>Излюбленный модниками отель Four Seasons Hotel Milano зарекомендовал себя как оазис спокойствия в центре самого оживленного шопинг-квартала. В пределах 5 минут пешком гостей отеля ждут более 100 бутиков самых известных брендов одежды, дизайна и аксессуаров. <br><br>Нет лучше места во время Недели моды, чтобы сделать глоток свежего воздуха между исследованием новых трендов, чем терраса ресторана La Veranda. Здесь Шеф Мрко (Marco Veneruso) подает лучшие аперетивы и блюда итальянской кухни. А в спа отеля, спроектированном Патрицией Уркьйолой (Patricia Urquiola) на месте исторического погреба здания всегда можно поплавать и расслабиться. <br>/вОтпуск.ру/ ",
          "pubDate": "Wed, 14 Sep 2016 16:39 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543263"
        },
        {
          "-id": "543056",
          "title": "В Италии за 120 000 евро продали город с 40 жителями",
          "link": "https://www.votpusk.ru/news.asp?msg=543056 ",
          "description": "В Италии продали с молотка город Амборнетти. Ставки делали все лето, а теперь определили покупателя. Начальная цена 120 тысяч евро. Таким образом мэрия провинции Остана спасает живописный городок в итальянских Альпах, которое иначе - не выживет, говорится в сюжете ТСН. <br><br>Первые поселенцы появились здесь еще до нашей эры. В одном из домов даже остался своеобразный календарь: каменный круг, где ставили семь кувшинов с молоком. Так, за свежайшим и определяли день недели.<br><br>На продажу выставили 12 домов и землю вокруг них - 8500 квадратных метров. <br><br>Во всей провинции Остана населения никогда не было больше тысячи душ, после Второй мировой люди стали переезжать в большие города. На 16 квадратных километров 40 жителей. Среди них Сильвия и Хосе, переехали сюда из <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT074'>Турина</a>, воспитывать детей и заниматься отелем. <br><br>'Отец сказал, что мы сделали шаг на 50 лет обратно. Но нам нравятся вызовы судьбы, нам и детям здесь хорошо и скажу, что мы ни разу не пожалели', - рассказывает Хосе Ровере. <br><br>Аукцион их не пугает, надеются, что сюда придут новые деньги, а в гостиницу поедут туристы, потому Амборнетти станет похожим на соседнюю боргату Сант-Антонио, город, полностью отреставрировали. Деньги, два миллиона евро, выделил Евросоюз.<br>/MIGnews.com/ ",
          "pubDate": "Thu, 8 Sep 2016 10:49 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=543056"
        },
        {
          "-id": "542833",
          "title": "Туристов приглашают заняться спортом во время фестиваля Forte Fest в Сардинии",
          "link": "https://www.votpusk.ru/news.asp?msg=542833 ",
          "description": "Курорт Forte Village Resort предложит туристам во время международного фестиваля Forte Fest многочисленные возможности для занятия спортом и различные соревнования, сообщили порталу 'Интерфакс-Туризм' в компании 'Карлсон Туризм', выступающей организатором этого события.<br><br>'При организации Forte Fest мы серьезно подошли к спортивной составляющей фестиваля, так как наши клиенты ведут активный образ жизни. В программу фестиваля были включены турнир по теннису Forte Fest Cup и соревнования Wild Mix Competition, предполагающие сразу несколько спортивных мероприятий', — сообщила заместитель генерального директора по маркетингу и PR компании 'Карлсон Туризм' Мария Малышева.<br><br>На территории курортного комплекса Forte Village Resort, где с 18 по 25 сентября пройдет фестиваль, расположены 12 теннисных кортов, несколько бассейнов, поле для игры в футбол и регби, весь сезон работает множество спортивных академий, среди них — футбольная школа Chelsea, академия велоспорта Forte Village & Tinkoff и др., беговые дорожки и профессиональный спортзал.<br><br>Всю неделю гости фестиваля смогут заниматься с тренерами World Class, а на пятый день фестиваля запланирован 'День World Class', в рамках которого пройдет футбольный турнир, сдача норм ГТО для всех желающих и функциональная гонка по пересеченной местности.<br><br>'Эти мероприятия станут неотъемлемой частью нашей общей спортивной программы, которая прекрасно дополняет развлекательную — выступления звезд российской эстрады, Ани Лорак, Дениса Клявера, соул-исполнителя Карла Фриерсона и других', — рассказала М.Малышева.<br><br>Кроме того, любители спорта на фестивале смогут пройти полноценную подготовку к соревнованию по триатлону Challenge Forte Village Sardinia, который состоится на курорте 30 октября.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 31 Aug 2016 11:59 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542833"
        },
        {
          "-id": "542679",
          "title": "Число жертв землетрясения в Италии возросло до 247 человек",
          "link": "https://www.votpusk.ru/news.asp?msg=542679 ",
          "description": "Число жертв землетрясения, произошедшего накануне в центральной части <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a>, увеличилось до 247 человек, сообщает агентство Ansa.<br><br>Ранее сообщалось о 159 жертвах.<br><br>Спасатели продолжают поиски в Аматриче, Аккумоли, <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT69'>Пескаре</a> и Аркуата-дель-Тронто. Спасательные работы не прекращались всю ночь, спасатели и волонтеры разбирали завалы, пытаясь обнаружить выживших после стихийного бедствия. По оценкам экспертов, пока рано делать выводы об окончательном числе жертв землетрясения, под руинами, по их мнению, еще могут находиться как выжившие, так и погибшие.<br><br>Между тем в центральной части Италии в ночь со среды на четверг произошло новое землетрясение магнитудой 4,2, сообщает Европейско-средиземноморский сейсмологический центр. Эпицентр подземных толчков находился в 112 км к северо-востоку от <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Рима</a> и в 47 км к северу от города Л&rsquo;Акуилы. Очаг залегал на глубине 10 км. О возможных последствиях нового землетрясения информация не поступала.<br><br>Землетрясение магнитудой 6,2 произошло в центральной Италии в ночь на среду. Первый подземный толчок был зарегистрирован в 3:36 в провинции Риети. После этого последовала серия подземных толчков. Эпицентр подземных толчков находился на глубине 4 км рядом с городом Аккумоли в провинции Риети, рядом с Лацио. В Риме толчки ощущались примерно в течение 20 секунд. Аккумоли расположен примерно в 100 км по прямой от Рима и в 80 км от Пескары. В наибольшей степени в результате землетрясения пострадали населенные пункты Аккумоли, Аматриче, Поста и Аркуата-дель-Тронто.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Thu, 25 Aug 2016 12:12 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542679"
        },
        {
          "-id": "542633",
          "title": "РСТ: туроператоры не предлагают поездки в регион Италии, где произошло землетрясение",
          "link": "https://www.votpusk.ru/news.asp?msg=542633 ",
          "description": "Туроператоры не предлагают клиентам туры в провинцию Риети, где утром в среду произошло сильное землетрясение, но через регион проходит транзитный маршрут экскурсионных автобусов, сообщила порталу 'Интерфакс-Туризм' пресс-секретарь Российского союза туриндустрии (РСТ) Ирина Тюрина.<br><br>'Регион, где произошло землетрясение, нетуристический. Во всяком случае, туроператоры его не предлагают, а самостоятельные путешественники, разумеется, могут быть где угодно', — рассказала она.<br><br>При этом, по словам И.Тюриной, недалеко от тех мест проходит транзитный маршрут экскурсионных туров по югу <a href='//www.votpusk.ru/country/country.asp?CN=IT'>Италии</a>. 'Такие туры собираются примерно раз в три месяца, и очередная группа сегодня отправилась из <a href='//www.votpusk.ru/country/country.asp?CN=RU1'>Москвы</a>. 28 августа они должны проезжать километрах в 70 от эпицентра землетрясения. В том случае, если к этому моменту в регионе будет по-прежнему неспокойно, маршрут поездки будет изменен', — добавила она со ссылкой на информацию крупнейших туроператоров по направлению.<br><br>По сообщениям итальянских СМИ, не менее 14 человек погибли и сотни пострадали в результате сильного землетрясения, произошедшего рано утром в среду в Центральной Италии. Первый подземный толчок магнитудой 6,0 был зарегистрирован в 3:36 в провинции Риети. После этого последовала серия подземных толчков, самый сильный их которых — 5,4 — произошел в 4:34 (5:34 мск). Эпицентр подземных толчков находился на глубине 4 км рядом с городом Аккумоли в провинции Риети, рядом с Лацио. В <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Риме</a> толчки ощущались примерно в течение 20 секунд. Аккумоли расположен примерно в 100 км по прямой от Рима и в 80 км от <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT69'>Пескары</a>.<br><br>Посольство РФ в Италии заявило, что, по предварительной информации, россияне в результате землетрясения не пострадали.<br><br>Риети – коммуна в гористой центральной части Италии, на территории которой располагается географический центр страны. Ее население составляет около 50 тыс. человек.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 24 Aug 2016 11:47 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542633"
        },
        {
          "-id": "542632",
          "title": "Ростуризм опубликовал телефоны посольства РФ в Италии для экстренной связи",
          "link": "https://www.votpusk.ru/news.asp?msg=542632 ",
          "description": "Ростуризм порекомендовал находящимся в Италии россиянам не поддаваться панике после мощного землетрясения и опубликовал телефоны экстренной связи посольства РФ в этой стране.<br><br>'Ростуризм рекомендует россиянам, находящимся на территории Италии, соблюдать спокойствие, не поддаваться панике, в случае стихийного бедствия обращаться по телефонам экстренной связи в Посольство РФ в Италии: (39) 06/4941680; (39) 06/4941681; (39) 06/4941683', — говорится в сообщении.<br><br>Ранее в посольстве России в Италии 'Интерфаксу' сообщили, что не располагают информацией о погибших или пострадавших в результате землетрясения россиянах. У Ростуризма подобной информации также нет. Пресс-секретарь Российского союза туриндустрии Ирина Тюрина отметила, что регион Риети не популярен у российских туристов, хотя 'индивидуальные путешественники из России могут быть где угодно'.<br><br>Не менее 14 человек погибли и сотни пострадали в результате мощного землетрясения, произошедшего в центральной части Италии в ночь на среду. Подземные толчки силой до 6,0 баллов были зарегистрированы в провинции Риети. Эпицентр находился на глубине 4 км рядом с городом Аккумоли в провинции Риети. В Риме толчки ощущались в течение 20 секунд.<br><br>Риети – коммуна в гористой центральной части Италии, на территории которой располагается географический центр страны. Ее население составляет около 50 тыс. человек.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 24 Aug 2016 11:40 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542632"
        },
        {
          "-id": "542628",
          "title": "Число жертв землетрясения в Италии превысило 20 человек",
          "link": "https://www.votpusk.ru/news.asp?msg=542628 ",
          "description": "Мощное землетрясение в центральной Италии, по предварительным данным, привело к гибели по меньшей мере 24 человека, сообщает итальянский телеканал RAI24.<br><br>Ранее было известно о 14-ти жертвах.<br><br>При этом 10 погибших пришлись на административную область Лацио и, в частности, на населенные пункты Аккумоли и Аматриче. Кроме того, землетрясение затронуло города Поста и Аркуата-дель-Тронто.<br><br>'Сейчас, когда рассвело, мы видим, что ситуация даже более ужасающая, чем мы опасались', — заявил мэр Аккумоли Стефано Петруччи. Он отметил, что разрушено множество домов, 'люди находятся в ловушках под обломками и не подают признаков жизни'.<br><br>Мэр Амтриче Серджио Пироцци, выступая по телевидению, также сообщил, что в городе наблюдаются серьезные повреждения зданий, под обломками строений могут находиться люди, сошел оползень, возможно, пострадал мост.<br><br>'Посмотрите, некоторые здания перестали существовать, мы надеемся, что получим помощь', — сказал он.<br><br>По его словам, городу необходима тяжелая техника, чтобы добраться до людей, которые могут оставаться под обломками рухнувших домов. 'Наша главная цель — спасти как можно больше людей. Мы слышим голоса в развалинах, мы должны этих людей спасти', — подчеркнул он.<br><br>Землетрясение магнитудой 6,2 произошло в центральной Италии в ночь на среду. Подземные толчки были зарегистрированы в провинции Риети. Эпицентр находился на глубине 4 км рядом с городом Аккумоли. В <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT010'>Риме</a> толчки ощущались в течение 20 секунд. Аккумоли расположен примерно в 100 км по прямой от Лацио и в 80 км от <a href='//www.votpusk.ru/country/kurort.asp?CN=IT&CT=IT69'>Пескары</a>.<br><br>Риети – коммуна в гористой центральной части Италии, на территории которой располагается географический центр страны. Ее население составляет около 50 тыс. человек.<br><br>Ранее в посольстве России в Италии 'Интерфаксу' сообщили, что не располагают информацией о погибших или пострадавших в результате землетрясения россиянах. У Ростуризма подобной информации также нет. Пресс-секретарь Российского союза туриндустрии Ирина Тюрина отметила, что регион Риети не популярен у российских туристов, хотя 'индивидуальные путешественники из России могут быть где угодно'.<br>/Интерфакс - Туризм/ ",
          "pubDate": "Wed, 24 Aug 2016 11:34 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542628"
        },
        {
          "-id": "542520",
          "title": "Все на Forte Fest 2016!",
          "link": "https://www.votpusk.ru/news.asp?msg=542520 ",
          "description": "Второй международный фестиваль Forte Fest пройдет на территории уникального курортного комплекса Forte Village Resort, расположенного на юго-западном побережье острова Сардинии в элитарном местечке Санта-Маргерита-ди-Пула. Курорт неоднократно становился обладателем самых престижных наград и по праву считается одним из лучших в Европе. В 2016 году компания «Карлсон Туризм» вновь предлагает Вам посетить Forte Fest, уже ставший самым значимым событием «бархатного сезона» на острове Сардиния. <br><br>На протяжении всей недели фестиваля Forte Fest отдыхающих курортного комплекса Forte Village Resort ждет развлекательная программа высочайшего уровня: концертные выступления звезд российской эстрадыи зарубежной эстрады, дискотеки от популярных российских диджеев, теннисный турнир Forte Fest Cup, день World Class, кулинарные мастер классы от шеф-поваров - обладателей звезд Мишлен и многое другое. <br><br>Прошлогодний фестиваль запомнился уникальной концертной программой, ведь в рамках Forte Fest выступали: Заслуженный артист РФ Валерий Меладзе, популярная певица Ёлка, звезда мирового джаза и соула - Карл Фриерсон и легенда итальянской эстрады – Риккардо Фольи. <br><br>В сентябре этого года организаторы удивят гостей ничуть не меньше! Обворожительная Ани Лорак и романтичный Денис Клявер выступят на концертной площади Piazza Maria Luigia и подарят всем зрителям незабываемые впечатления!. Пляжную вечеринку проведёт популярный R’n’B исполнитель T-killah. Из зарубежных звезд на фестивале выступят Карл Фриерсон, голос группы De-Phazz. Ведущим фестиваля выступит «голос» Русского Радио - Дмитрий Оленин.<br><br>В ночную жизнь Forte Village Resort добавят ярких красок популярнейшие диджеи – Виталий Козак и Эва Вострокнутова. Одни из основателей культовой столичной вечеринки Love Boat. <br><br>Для гостей, которые хотят проверить свои силы в различных соревнованиях, предоставлен широкий выбор состязаний: теннисный турнир Forte Fest Cup, мини-триатлон, караоке-битва, день World Class с футбольным турниром, сдачей норм ГТО и функциональной гонкой по пересеченной местности, а также спортивно-развлекательная новинка для командного участия – Wild Mix Competition. WMC –необычное сочетание из трех соревнований по картингу, боулингу и караоке. <br><br>Для любителей кулинарного искусства свои мастер-классы проведет Паоло Симеони (Paolo Simioni), обладатель звезды Мишлен и бессменный шеф-повар курорта. Вы узнаете о секретах высокой кухни и почувствуете себя настоящей звездой кулинарии, получив памятные сувениры и сертификат о прохождении мастер класса. <br><br>До встречи на фестивале FORTE FEST!<br>/вОтпуск.ру/ ",
          "pubDate": "Thu, 18 Aug 2016 16:00 +0300",
          "guid": "https://www.votpusk.ru/news.asp?msg=542520"
        }
      ]
    }
  }
}