{
    "rss": {
        "channel": {
            "title": "Новости Кипр",
            "link": "https://www.votpusk.ru/news.asp",
            "description": "Кипр - Лента туристических новостей портала В ОТПУСК.РУ ",
            "language": "ru",
            "category": "Туризм - Кипр",
            "lastBuildDate": "Thu, 1 Dec 2016 16:27 +0300 ",
            "item": [{
                "title": {
                    "__cdata": "Кипр намерен принять более 3 млн туристов в 2016 году, в том числе 700 тыс. россиян"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=545166 ",
                "description": {
                    "__cdata": "Власти <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> рассчитывают принять порядка 3,1 млн туристов по итогам 2016 года, сообщил старший специалист Кипрской организации по туризму Дорос Георгиадис.\n<br><br>\"Мы можем без преувеличения сказать, что 2016 год был для кипрского туризма рекордным. Предыдущий рекорд был установлен 13 лет назад, тогда мы приняли 2,7 млн гостей. По прогнозам, в этом году цифра составит 3,1 млн приездов\",  сказал Д.Георгиадис в среду журналистам.\n<br><br>По его словам, значительный вклад в этот рекорд внесли российские туристы: их число также будет рекордным и составит порядка 700 тыс., или 22-23% от общего показателя.\n<br><br>\"В 2015 году в связи с падением покупательной способности снижение по россиянам могло составить до 50%, но нам удалось переломить ситуацию, и падение составило всего 16%. В этом сезоне спрос на российском рынке был вдвое больше, чем мы могли удовлетворить\",  добавил Д.Георгиадис.\n<br><br>Он отметил, что когда в год на Кипр приезжали по 450 тыс. российских туристов, в среднем каждый оставлял в стране 900 евро. \"Сейчас эта цифра сократилась до 700 евро, но я не считаю, что это плохо\",  сказал эксперт.\n<br><br>Д.Георгиадис подчеркнул, что закрытие <a href=\"//www.votpusk.ru/country/country.asp?CN=TR\">Турции</a> и <a href=\"//www.votpusk.ru/country/country.asp?CN=EG\">Египта</a> для россиян сыграло на руку киприотам, однако \"не в той мере, как полагают многие\". \"Даже если ситуация в Турции и Египте нормализуется, мы бы не хотели потерять ту небольшую часть россиян, которая предпочла Кипр. Надеемся, что в 2017 году показатели будут на прежнем уровне или даже выше, вне зависимости от ситуации в соседних странах\",  сказал Д.Георгиадис.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Thu, 10 Nov 2016 10:27 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=545166",
                "_id": "545166"
            }, {
                "title": {
                    "__cdata": "Shiseido Spa в отеле Four Seasons Cyprus представит этой зимой новое меню"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=545030 ",
                "description": {
                    "__cdata": "Расположенный в отеле Four Seasons, Shiseido Spa не знает равных на Кипре и входит в число самых эксклюзивных спа-салонов в мире, предлагая уникальную методику Shiseido Qi (Ци), которая была впервые изобретена специалистами японской марки в 1986 году. В ее основе лежит осознание того, что красота тела и духа человека  есть не что иное, как баланс Ци  потока жизненной энергии, протекающей через все тело. \n<br><br>Владея уникальными знаниями о том, насколько окружение и внешняя среда влияют на наше самочувствие, Shiseido Spa ставит во главу угла покой и расслабление. Пространство салона теперь уже с обновленной зоной ресепшн умиротворяет  здесь гостей ожидает путешествие по безмятежности, которое улучшает работу всех систем организма.\n<br><br>Спа-центр предлагает разнообразные процедуры, индивидуально подбираемые командой высококвалифицированных мастеров-терапевтов для каждого гостя. Помимо косметики Shiseido салон недавно представил новую британскую косметическую линию Aromatherapy Associates, которая дополняет используемую коллекцию средств, предлагая разнообразные процедуры для лица и тела, включая обертывания, пилинги и массажи.\n<br><br>Линия класса люкс, разработанная экспертами в области ароматерапии, вот уже 30 лет использует всю силу и бесценные свойства эфирных масел, которые в сочетании с активными растительными ингредиентами призваны дарить ощущение комфорта и наслаждения.\n<br><br>Процедуры Aromatherapy Associates начинаются с консультации специалиста, позволяющей определить эмоциональное и физическое состояние человека с тем, чтобы подобрать оптимально подходящее арома-масло. Опираясь на советы мастера, гости Four Seasons Cyprus также могут самостоятельно выбирать для себя желаемые сочетания процедур на основе средств, линия которых помимо 12 эфирных масел включает скрабы и продукты для обертываний, которые питают, увлажняют и выравнивают кожу. \n<br><br>Этой зимой спа-салон представит новое меню, куда также войдут авторские процедуры на основе комбинаций эфирных масел. Изготовленные вручную, эти ароматические смеси станут настоящим хитом среди гостей, уже успевших оценить благотворный эффект арома-массажей.\n<br><br>Одной из наиболее популярных среди завсегдатаев салона процедур Aromatherapy Associates является Глубокий сон - двухчасовой ритуал устраняет все аспекты физического, ментального и эмоционального стресса. Процедура начинается с согревающего ухода для стоп, после которого следует общий массаж оговоренной заранее интенсивности с применением техник нейромышечного и шведского массажей для восстановления баланса нервной системы и снижения гиперактивности мозга. Уход отлично подходит тем, кто страдает от бессонницы, синдрома смены часовых поясов или переутомления, а также людям, которые с трудом отключаются от повседневных забот. Глубоко расслабляющий общий массаж делается с добавлением эфирных масел ветивера, ромашки и сандалового дерева, известных своими успокаивающими свойствами. Процедура включает массаж лица и головы, маску для лица и питание для кожи. \n<br><br>После ритуала вернуться в реальность можно в специальной зоне, где подают натуральные соки и полезные травяные чаи. Сегодня в Shiseido Spa уже можно попробовать обновленную коллекцию травяных чайных смесей Dammann, которые завариваются в традиционных чугунных чайниках, приобретенных в монастыре в Китае. Они хранят тепло и все полезные свойства сборов, помогая закрепить благотворный эффект, полученный от процедур. \n<br><br>Гости уходят из салона, сохраняя ощущение безмятежности и хорошее самочувствие вместе с воспоминаниями об удивительном опыте посещения Shiseido Spa.\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Mon, 7 Nov 2016 13:54 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=545030",
                "_id": "545030"
            }, {
                "title": {
                    "__cdata": "Российский турпоток на Кипр за сентябрь увеличился в 1,5 раза"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=544762 ",
                "description": {
                    "__cdata": "Количество российских туристов, посетивших <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a> в сентябре 2016 года, достигло 114,5 тысячи человек, что на 51,8% больше по сравнению с аналогичным периодом прошлого года, сообщает в четверг Ассоциация туроператоров России (АТОР).\n<br><br>\"Российский турпоток на Кипр в сентябре показал самую большую динамику из всех въездных рынков: +51,8% к сентябрю 2015 года. В сентябре курорты Кипра посетило 114,5 тысячи россиян. По общему числу туристов российский трафик по-прежнему второй после британского, который в сентябре прибавил всего 3% к отчетному периоду. В общей сложности за девять месяцев на Кипре побывали 670 тысяч россиян\",  отмечают аналитики АТОР.\n<br><br>Возвращение российских туристов помогло Кипру выйти на рекордные показатели иностранного турпотока в сентябре, когда остров принял 421 тысячу туристов, что на 16,7% выше, чем было год назад. \"В сентябре 2016 года был отмечен самый высокий объем туристских прибытий, когда-либо зарегистрированных на Кипре в течение определенного месяца\",  сообщает кипрское статистическое ведомство CYSTAT.\n<br><br>По данным аналитиков, в общей сложности за девять месяцев 2016 года на Кипре побывали 2,6 миллиона зарубежных гостей, что на 18,8% превысило данные за соответствующий период 2015 года. \"Соединенное Королевство и Россия являются основными источниками туризма на Кипре, с долей 35,5% и 27,2% соответственно\",  отмечают эксперты.\n<br><br>По мнению российских туроператоров, Кипру по силам сохранить двузначную динамику по итогам 2016 года, особенно при условиях отсутствия египетского турпродукта. По информации участников рынка, Кипр среди наиболее продаваемых направлений на осенние и новогодние праздники.\n<br><br>В АТОР уверены, что Кипр становится для россиян новым зимним направлением. Основными причинами успешности продаж туров на Кипр участники рынка называют закрытие пляжных \"тяжеловесов\"  <a href=\"//www.votpusk.ru/country/country.asp?CN=TR\">Турции</a> и Египта, лояльную визовую политику, короткий перелет, разнообразие мест размещения и длинный купальный сезон, который длится фактически с конца апреля по ноябрь.\n\n<br>/РИА Новости/ "
                },
                "pubDate": "Thu, 27 Oct 2016 16:53 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=544762",
                "_id": "544762"
            }, {
                "title": {
                    "__cdata": "Начало строительства Айя-Напа Марина на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=543899 ",
                "description": {
                    "__cdata": "На Кипре началось строительство крупнейшего инфраструктурного проекта. Он предусматривает создание жилых построек и зданий коммерческого назначения. Строительство будет завершено в 2021 году. Стоимость проекта составит 220 млн евро. Комплекс будет включать в себя две великолепные башни изогнутой формы, в которых будут расположены 190 просторных элитных апартаментов, 29 роскошных вилл, яхтенную гавань с 600 причалами и верфью, а также фешенебельные магазины, шикарные рестораны с видом на море и прочие объекты премиум-класса для жителей и гостей комплекса.\n<br><br>Айя-Напа Марина находится на юго-восточном побережье Кипра в городе Айя-Напа. Комплекс станет воплощением мечты и замысла партнеров проекта  киприотского предпринимателя Герасимоса Карамонданиса и египетского инвестора Нагиба Савириса. Бизнесмены объединили усилия в разработке долгосрочного стратегического плана, призванного задать новые стандарты строительства прибрежных жилых комплексов класса люкс для любителей яхтинга.\n<br><br>Мы не просто строим новые виллы и дома. Мы открываем новую эру в сегменте прибрежных жилых комплексов,  считает Нагиб Савирис.  Каждая элитная постройка будет комфортабельной и просторной. Из каждой будет открываться панорамный вид на Средиземное море. Мы превзойдем все ожидания жителей и гостей комплекса, преобразив архитектурный облик Кипра и полностью изменив их представление об этом острове.\n<br><br>Кипр  это укромная и безопасная гавань, где круглый год светит солнце, а природа поражает воображение. Этот остров, расположенный в восточной части Средиземного моря на пересечении Европы, Азии и Африки, характеризуется высоким уровнем жизни, а его жители отличаются добродушием и гостеприимством,  отметил генеральный директор Айя-Напа Марина Ставрос Карамонданис.  На Кипре действует простая и прозрачная система налогообложения, которая отвечает требованиям всех законов и постановлений Евросоюза. Она является одной из самых привлекательных систем налогообложения в Европе. Законодательная система Республики основана на принципах английского права. Она считается современной, эффективной и благоприятной для бизнеса. В сочетании с высоким уровнем жизни современная, конкурентная и простая деловая среда, сформировавшаяся на Кипре, идеально подходит как для туристов, так и для инвесторов.\n<br><br>Председатель Кипрского агентства развития инвестиций Христодулос Ангастиниотис поддерживает открытие яхтенного порта в Айя-Напе: Это знаковый проект как для Кипра, так и для региона в целом. Мы считаем, что этот порт является одним из важнейших новых инвестиционных проектов в нашей стране. В рамках данного проекта будет создано значительное число новых рабочих мест, как на этапе строительства, так и позже  при введении объекта в эксплуатацию, что внесет серьезный вклад в общие усилия, направленные на обеспечение устойчивого роста туристического сектора, а также экономики Кипра в целом. \n<br><br>Проект был разработан американской компанией SmithGroupJJR, занимающейся архитектурными решениями, инженерно-техническими работами и проектированием. Сотрудники компании являются признанными экспертами в области проектирования прибрежных объектов.\n<br><br>Жилые дома\n<br><br>Над гаванью возвышаются две величественные башни, которые видны и с моря, и острова. Эти монументальные строения достигают 100 метров в высоту. Подобно маякам, они приветствуют моряков, местных жителей и гостей Айя-Напы. Вдохновением для их создания послужили древние скульптуры и кариатиды, которые можно увидеть в местах археологических раскопок во многих частях острова. Фасады зданий покрыты вертикальными солнцезащитными пластинами, выполненными в теплых тонах и напоминающими элементы деревянных кораблей. \n<br><br>Обе башни имеют т-образную планировку. С каждым этажом здания все больше скручиваются, поворачиваясь примерно на 1,6 градуса против часовой стрелки. Из окон башен открывается захватывающий панорамный вид на море, гавань для яхт и береговую линию, которая тянется в обе стороны от комплекса. Последние этажи смотрят на восток, где расположены восхитительные пляжи. \n<br><br>Всего в башнях имеется 190 апартаментов класса люкс. На выбор представлены апартаменты с одной, двумя, тремя и четырьмя спальнями, а также полноэтажные пентхаусы, расположенные на двух последних этажах каждого здания, откуда открывается круговой обзор. Из окон остальных апартаментов открывается обзор на 180 градусов. Авторы проекта с максимальной выгодой использовали все преимущества средиземноморского побережья. За счет уникальной конфигурации апартаментов окна всех жилых помещений, включая спальни, выходят на море, а благодаря современной открытой планировке залы наполнены светом и из них открываются непревзойденные виды.\n<br><br>Практически все внешние стены высотой 2,8 м сделаны из стекла, а каждое жилое помещение выходит на крытую веранду. В спальнях имеются прозрачные раздвижные панели высотой от пола до потолка, а стеклянные двухстворчатые двери гостиных открываются на веранду, объединяя обе зоны в одно большое пространство.\n<br><br>В каждой башне будут расположены пентхаусы премиум-класса с более высокими потолками, чем в остальных жилых помещениях, со стеклянным фасадом высотой порядка 3,5 м. Жилые и обеденные зоны создают одно открытое пространство. Оттуда на веранду также ведут застекленные двери, которые можно открыть полностью. В семейном крыле каждого пентхауса расположены стандартные спальни, а также большая спальная комната с отдельной ванной и гардеробной. Также в пентхаусах имеется дополнительная комната, которая может использоваться как кабинет, комната отдыха или домашний кинозал.\n<br><br>На побережье, острове и полуострове, расположенных в яхтенной гавани, находятся 29 вилл класса люкс. Охрана и обслуживание дорог, ведущих к участкам, осуществляется частными подрядчиками. На каждом участке можно разбить сад. Одиннадцать вилл размещены вдоль искусственно созданного пляжа с мелкозернистым песком в форме полумесяца. Восемнадцать вил, построенных на острове и полуострове, смотрят на гавань и имеют выход к частным причалам. \n<br><br>Архитектура построек является современным переосмыслением старого и нового. При строительстве фундамента использовались камни, добытые в местных карьерах, а навесные конструкции сделаны из гипса. Большие стеклянные вставки расположены так, чтобы из них открывался вид на самые красивые уголки гавани. Фасадные панели в европейском стиле привносят теплые, но контрастные и современные оттенки в цветовую гамму построек. \n<br><br>Каждая вилла имеет современную планировку с открытым пространством; окна в основных зонах выходят на море. Раздвижные стеклянные двери высотой 2,8 м задвигаются в стены, объединяя помещение на первом этаже с верандой и площадкой у бассейна. На каждом участке имеется свой панорамный бассейн. Спальни верхнего этажа также оснащены стеклянными раздвижными дверями во всю высоту комнаты. Они ведут на крытую веранду с деревянным полом, позволяя владельцам виллы наслаждаться легким бризом и потрясающим видом на море. Нижний уровень каждой виллы выходит на частный сад и внутренний двор.\n<br><br>На западном конце полуострова будет построено одиннадцать изолированных друг от друга вилл с тремя, четырьмя и пятью спальными комнатами. Из окон этих современных, фешенебельных и уютно обставленных домом будет открываться изумительный вид на Средиземное море, а снаружи участки будут украшать сады с пышной растительностью. В каждой вилле будет организовано единое открытое пространство, а для отделки будут использованы материалы самого высокого качества. Гарнитуры и оборудование также будут поставлены от лучших производителей.\n<br><br>Двенадцать вилл будут находиться на искусственно созданном острове в центре гавани, а еще шесть разместятся на полуострове, расположенном прямо за прибрежным комплексом. Эти эксклюзивные постройки с оригинальными и детально продуманными интерьерами будут отвечать наивысшим стандартам качества. При строительстве и отделке домов будут использованы материалы, гарнитуры и оборудование высшего класса. Панорамные окна будут пропускать много света и позволят наслаждаться потрясающим видом на гавань. Эти роскошные и изящные виллы будут имеют все необходимые условия для комфортного времяпровождения как в самом доме, так и на открытом воздухе.\n<br><br>Яхтенная гавань\n<br><br>В гавани есть около 600 мест для стоянки судов в воде и на суше. В док-бассейнах размещаются яхты размером до 60 м в длину, но по предварительной договоренности можно заказать стоянку и для судна длиной до 80 м. Сухая стоянка доступна для лодок, не превышающих 10 м в длину. Персонал комплекса первоклассно обслуживает и готовит к спуску на воду всех суда, находящиеся на сухой стоянке, позволяя избавиться от лишних забот их владельцам.\n<br><br>Отличительной чертой гавани является использование узких пирсов для яхт до 30 м в длину, а плавучие доки обеспечивают доступ к судам в любых условиях. Глубина у причала варьируется от 3,5 до 6,5 метров, что позволяет принимать парусные суда с большой осадкой и суперяхты. Изготовленный по специальному проекту волнорез уменьшает ветровое волнение, позволяя судам безопасно и беспрепятственно причаливать при любых погодных условиях.\n<br><br>В гавани имеются санитарно-бытовые помещения (туалеты и душевые) и предоставляется доступ в Интернет. Также там есть зона отдыха для экипажа, яхт-клуб и пляжный клуб. Магазины, супермаркеты, кафе и рестораны находятся в шаговой доступности от гавани в деревне Пьяре.\n<br><br>В прилегающей к гавани верфи предоставляется широкий круг высококачественных услуг, включая буксировку, спуск на воду и обслуживание судов. \n<br><br>Деревня Пьяре: центр торговли\n<br><br>Прибрежная деревня Пьяре станет местным центром торговли и развлечений. Повторяя изгиб гавани, деревня имеет форму полумесяца. Между деревней и гаванью пролегает пешеходная дорожка. Магазины, кафе, рестораны и развлекательные объекты создают в деревне оживленную атмосферу курортного городка. В ней сосредоточено самое большое количество магазинов, точек питания, а также мест досуга и отдыха. Ее выгнутую форму весьма уместно будет сравнить с корпусом корабля.\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Mon, 3 Oct 2016 17:19 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=543899",
                "_id": "543899"
            }, {
                "title": {
                    "__cdata": "Турпоток из России на Кипр по итогам 2016 года может достичь 650 тыс. человек"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=543721 ",
                "description": {
                    "__cdata": "Количество российских туристов, посетивших Кипр, по итогам 2016 года может достичь 650 тыс. человек, заявил журналистам во вторник посол Кипра в РФ Георгиос Касулидис.\n<br><br>\"В 2015 году нас посетило 2 млн 750 тыс. туристов, из них 525 тыс.  россияне. Этот год оказался еще более удачным, рост турпотока мы оцениваем в среднем в 40% и рассчитываем, что количество приехавших россиян превысит 650 тыс.\",  заявил Г.Касулидис.\n<br><br>По его словам, увеличению турпотока из России способствовала ситуация с закрытием Турции и Египта. \"Но мы с оптимизмом смотрим в будущее и надеемся, что тенденция увеличения турпотока продолжится\",  заявил он.\n<br><br>Посол подчеркнул, что россияне, прежде всего, выбирают Кипр за красивую природу и погодные условия. \"Это небольшой, но очень красивый остров, где вас никогда не подведет погода. У нас очень простой процесс получения виз, они выдаются бесплатно. И это безопасное место для семейного отдыха, что важно\",  рассказал он.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 27 Sep 2016 13:38 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=543721",
                "_id": "543721"
            }, {
                "title": {
                    "__cdata": "Кипр продолжит лоббировать отмену виз между Россией и ЕС"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=543720 ",
                "description": {
                    "__cdata": "<a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a> продолжит поддерживать идею полной отмены виз между Россией и Евросоюзом во всех европейских институтах, заявил журналистам во вторник посол страны в России Георгиос Касулидис.\n<br><br>\"Кипр поддерживал и будет поддерживать идею об отмене виз между ЕС и Россией. И даже после введения санкций и ответных контрсанкций мы продолжаем во всех европейских институтах поддерживать и продвигать то, чтобы этот вопрос не увязывался со всеми другими, поскольку мы видим, что это чрезвычайно важно для обеих сторон. Многие из тех мер, которые мы как государство применяем в России, включая систему онлайн-выдачи виз Pro visa, были предприняты именно из-за проблем и трудностей в обсуждении этого вопроса\",  заявил он.\n<br><br>По словам посла, система Pro visа позволяет российским туристам бесплатно получать визы за 24 часа, заполнив анкету в интернете, им не нужно личное присутствие в посольстве.\n<br><br>\"Но это не значит, что мы не отдали бы предпочтение полной отмене виз\",  подчеркнул Г.Касулидис.\n<br><br>Ранее он сообщил, что турпоток из России на Кипр в 2016 году достигнет 650 тыс., это на 40% больше, чем годом ранее.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 27 Sep 2016 13:37 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=543720",
                "_id": "543720"
            }, {
                "title": {
                    "__cdata": "Летний Кипр удержал положительную динамику продаж"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=542592 ",
                "description": {
                    "__cdata": "<a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a> в течение лета так не продвинулся дальше показателей июня, когда операторы сообщили о восстановлении докризисных объемов на этом направлении. Статистическая служба Кипра подтвердила, что в первый месяц лета российский турпоток на остров вырос на 42% по сравнению с аналогичным периодом прошлого года. К концу августа турфирмы стали чуть умереннее в своих оценках, хотя и не отрицали, что Кипр продавался вполне успешно  учитывая общий спад на рынке.<br><br>Руководитель профильного отдела компании Ванд Тревел Елена Бондаренко оценила сезон на Кипре как аналогичный прошлогоднему. Остров небольшой, загрузка идет не только со стороны россиян, но и за счет других рынков. У нас чаще спрашивали отели уровня 4-5* и люксовые пятерки. Ниша дешевых объектов размещения была, видимо, распродана заранее, поэтому на бархатный сезон можем предложить далеко не все варианты эконом-отелей. Да и в дорогих востребованных гостиницах мест практически не осталось,  рассказала она RATA-news. Г-жа Бондаренко также отметила периоды взлета и падения спроса, связанные с курсом валют: Даже незначительная волатильность валюты влияла на покупки. Мы заметили, что сейчас и бизнес-туристы, которые в прошлые годы, не задумываясь, тратили на отдых большие суммы, стали внимательно следить за курсом евро.<br><br>Клиенты компании чаще бронировали апартаменты, в том числе дорогие, но сроки выездов были стандартными: от 7 до 14 ночей  меньше брать невыгодно, так как перелет на Кипр традиционно дорогой. Сейчас объем перевозки адекватен спросу, ежедневно в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаку</a> в общей сложности летают четыре рейса Аэрофлота, Уральских авиалиний и Сибири, и это без учета чартерных программ. Средняя стоимость билета на регулярке равна 360 евро. Думаю, по итогам сезона наши кипрские объемы останутся на планке минувшего года, а вот прибыль будет меньше. Чтобы сохранить клиентов, пытаемся понизить расценки,  заключила Елена Бондаренко.<br><br>По мнению генерального директора компании BTA Group Реваза Мгеладзе, динамика летних продаж на остров была положительной. Но сентябрь, на его взгляд, показывает не лучшую картину спроса: Больше рассчитываем на октябрь  начало ноября, по этим месяцам расклад может получиться интереснее, ведь к этому времени Кипр останется одним из ведущих пляжных направлений. Конечно, если не откроют Египет. Эксперт добавил, что россияне не особо экономят на этих турах, средний чек выходит приблизительно такой же, как и год назад.<br><br>В компании Solvex сообщили об увеличение объемов продаж по Кипру в пределах 15-18%. Мы ожидали подобного прироста. Турции не было, загрузка Кипра шла хорошо. Перевозки тоже было достаточно, без избытка. Поэтому рынок не столкнулся с демпингом, однако по той же причине отельеры не давали и заметных спецпредложений,  подчеркнула заместитель генерального директора Екатерина Айзерман.<br><br>По словам ведущего PR-менеджера компании TUI Russia Татьяны Кругловой, Кипр отличает положительная динамика продаж. Оператор к сезону увеличил объемы по направлению почти в три раза по сравнению с прошлым годом. Средняя глубина продаж последние два года остается примерно на одном уровне  38 дней. Осень брали на два месяца вперед. Порядка 85% продаж приходится на отели 3-4*, бронирование пятерок в этом году сократилось,  пояснила г-жа Круглова. Она сказала, что партнеры в течение всего сезона проводили привлекательные акции, например, 50% скидки на морскую рыбалку для забронировавших проживание в определенные даты, номера повышенной категории, с видом на море или ужином в подарок и т.д.\n<br>/RATA-news/ "
                },
                "pubDate": "Mon, 22 Aug 2016 17:04 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=542592",
                "_id": "542592"
            }, {
                "title": {
                    "__cdata": "Four Seasons на Кипре представляет обновленную ресторанную концепцию"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=542264 ",
                "description": {
                    "__cdata": "Масштабная реновация отеля Four Seasons на Кипре завершилась. Отель открылся, переосмыслив свой облик в стремлении создать уникальную атмосферу и характер интерьера, располагающего к себе, но, при этом, сдержанного и изысканного. Изменения коснулись и ресторанной концепции, которая была обновлена и дополнена с тем, чтобы соответствовать современным требованиям и высшим стандартам индустрии в отношении атмосферы, декора и, конечно, меню. \n<br><br>Four Seasons Cyprus, как и прежде, располагает широким выбором роскошных ресторанов и баров с обширным предложением блюд, которые помимо исключительных вкусовых качеств восхищают красотой оформления и подачи в элегантной обстановке мягких интерьеров и живой музыки. Изменилась лишь палитра ресторанного предложения, став не в ущерб традициям и качеству еще более разносторонней и экспериментальной. Гости будто бы погружаются в полноценный гастрономический тур, не выходя за пределы отеля,  тур, который заставляет их приезжать в Four Seasons Cyprus снова и снова.\n<br><br>Удостоенный премии журнала Time Out, сохраняющий за собой звание Лучшего гостиничного ресторана на Кипре на протяжении шести лет подряд, ресторан Vivaldi by Mavrommatis  это средиземноморская классика в современном исполнении. Концепция и меню ресторана разрабатывались совместно с известным парижским шеф-поваром кипрского происхождения Андреасом Мавромматисом, с которым отель связывают более 10 лет успешного сотрудничества. Рецепт успеха Мавромматиса  это стремление к предельной простоте решений, основанных на свежести и натуральности средиземноморских продуктов. Ресторан Vivaldi by Mavrommatis открывается только на ужин, которым в теплые месяцы (с мая по октябрь) можно насладиться на летней террасе.\n<br><br>Еще один ресторан, которым славится отель Four Seasons Cyprus - китайский Seasons Oriental, - обладатель бесчисленного множества наград, по праву считающийся лучшим на Кипре в своей категории, также открыт для гостей лишь в вечернее время ежедневно, кроме вторника. Рестораном с момента его создания в 1994 году управляет гонконгский шеф-повар Кенни Кнг, который вместе со своей командой создает непревзойденные шедевры Кантонской кухни. \n<br><br>Гостям, предпочитающим в течение дня шведский стол в расслабленной обстановке, идеально подойдет Caf233; Tropical. Тропический интерьер с фонтанами и бурной растительностью станет оазисом для приятной беседы в помещении или на свежем воздухе. Помимо шведского стола, ресторан предлагает детское меню, блюда вегетарианской кухни, а также обслуживание a la carte. \n<br><br>В зоне рядом с Vista Terrace, откуда открывается великолепный вид на море, расположился недавно появившийся SeaFood Bar, дополнивший гастрономическую палитру Four Seasons Cyprus свежайшими морепродуктами. Рыбный гастро-бар открыт каждый вечер с мая по октябрь, предлагая гостям широкий выбор закусок, ассорти, суши и нигири, свежих устриц и других деликатесов в непринужденной обстановке, идеальной для бесед за бокалом шампанского.\n<br><br>И это еще не все. В своем стремлении идти в ногу со временем и постоянно совершенствоваться, зимой 2016-2017 года отель откроет концептуально новый ресторан, идея которого станет сюрпризом для гостей. Вне зависимости от ожиданий несомненным остается лишь одно  уверенность в безупречном сервисе и высочайшем качестве нового предложения. \n<br><br>Помимо ресторанов отель располагает пятью барами. Будь то главный коктейльный бар Vista Bar  Terrace, столь любимый гостями за вечернюю программу и возможность общения в узком кругу, Splash Bar, расположенный у главного бассейна и предлагающий напитки и легкие закуски, или же Garden Pool Bar, находящийся в тихой зоне только для взрослых. В Beach Caf233; Bar можно перекусить, не отходя далеко от своих шезлонгов, а в Garden Court  Bar, что в атриуме первого этажа, спокойно поработать за компьютером или посмотреть спортивную трансляцию на одном из широких экранов.\n<br><br>Four Seasons на Кипре всегда славился своей кухней, которая сейчас стала еще более многогранной, способная удовлетворить самым разнообразным и взыскательным вкусам гостей, максимальный комфорт которых мы ценим превыше всего. Мы с одинаковой тщательностью подходим как к стратегическим решениям в отношении усовершенствования нашего отеля, так и небольшим деталям, создающим настроение - это наш способ выполнить данное вам обещание предоставлять гостеприимство, которое является лучшим на острове, - отметил Ник Аристу, генеральный директор отеля Four Seasons на Кипре.\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Tue, 9 Aug 2016 18:07 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=542264",
                "_id": "542264"
            }, {
                "title": {
                    "__cdata": "Турпоток на Кипр заметно вырос"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=541718 ",
                "description": {
                    "__cdata": "По данным статистической службы <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a>, в июне турпоток на остров вырос почти на 23% по сравнению с аналогичным периодом прошлого года и составил более 400 тыс. человек. Значимый вклад в этот успех внесли рынки России и Великобритании, которые выросли на 42% и 21% соответственно.<br><br>Портал Booking.com также фиксирует рекордную заполняемость кипрских отелей: в ближайшие недели весь номерной фонд будет занят на 96%, а в наиболее популярных местах острова найти размещение уже невозможно.<br><br>В связи с повышенным интересом отдыхающих к острову стоимость проживания на Кипре значительно выросла и доходит до 200-250 за ночь на двоих в отеле 4*, сообщает ТАСС.\n<br>/RATA-news/ "
                },
                "pubDate": "Wed, 20 Jul 2016 18:21 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=541718",
                "_id": "541718"
            }, {
                "title": {
                    "__cdata": "Пожарные взяли под контроль ситуацию с лесными пожарами на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=541108 ",
                "description": {
                    "__cdata": "Министр юстиции <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> Ионас Николау заявил, что пожарным удалось взять под контроль бушующие уже четвертый день сильные лесные пожары, сообщает агентство АП.\n<br><br>По словам И.Николау, в борьбе с лесными пожарами принимают участие сотни пожарных, в распоряжении которых находятся 80 единиц техники.\n<br><br>Нынешние лесные пожары на Кипре  самые сильные за последние годы. Ситуация осложняется сухой жаркой погодой: температура воздуха составляет около 38 градусов по Цельсию.\n<br><br>Ранее Ассоциация туроператоров России (АТОР) со ссылкой на представителей турбизнеса сообщила, что по итогам 2016 года турпоток из России на Кипр может увеличиться вдвое.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Thu, 23 Jun 2016 18:08 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=541108",
                "_id": "541108"
            }, {
                "title": {
                    "__cdata": "Два человека погибли в результате крупного лесного пожара на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=541078 ",
                "description": {
                    "__cdata": "Два человека погибли в результате крупного лесного пожара в районе города <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY1\">Пафос</a> на <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a>, сообщает в Twiiter Ситуационно-кризисный центр МИД РФ.\n<br><br>\"Крупный лесной пожар в районе г.Пафос; в опасной близости  ряд населенных пунктов; к тушению привлечена авиация; погибли два человека\",  говорится в сообщении.\n<br><br>По данным издания Cyprus Mail, погибли пожарные, участвовавшие в тушении. Транспортное средство, в котором они находились, упало в 20-метровый глубокий овраг.\n<br><br>Пожар начался днем в воскресенье, по предварительным данным, из-за возгорания сухой травы. Справиться с возгоранием не удается до сих пор, работу пожарных осложняет жара и сильный ветер, который раздувает пламя. Огнем уничтожено уже около 15 кв. км соснового леса. Борьба с огнем ведется усилиями наземных и воздушных сил, работают более 350 пожарных и 18 самолетов.\n<br><br>Кипрский курорт Пафос  один из наиболее популярных у российских туристов. Ранее Ассоциация туроператоров <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> (АТОР) со ссылкой на представителей турбизнеса сообщила, что по итогам 2016 года турпоток из России на Кипр может увеличиться вдвое.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Thu, 23 Jun 2016 10:21 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=541078",
                "_id": "541078"
            }, {
                "title": {
                    "__cdata": "АТОР: туроператоры прогнозируют двукратный рост турпотока из России на Кипр"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=541049 ",
                "description": {
                    "__cdata": "Туроператоры ожидают двукратного роста турпотока из России на Кипр по итогам 2016 года, сообщает Ассоциация туроператоров России (АТОР) в среду.\n<br><br>Согласно статистике, опубликованной министерством финансов Кипра, с января по май на острове побывало почти 172 тыс. российских туристов, что на 52,6% превысило аналогичный показатель прошлого года. В мае на Кипре отдохнули почти 108 тыс. россиян, что в полтора раза превышает прошлогодний результат.\n<br><br>\"По мнению туроператоров, успеху Кипра в этом году помогли как традиционная популярность направления среди россиян и упрощенная процедура получения визы, так и закрытие Турции и Египта. По оценкам участников рынка, при сохранении нынешнего спроса российский турпоток на Кипр по итогам 2016 года может вырасти в два раза\",  рассказали в АТОР.\n<br><br>Туроператоры называют одним из ключевых факторов роста российского турпотока максимально облегченную визовую процедуру, выгодно отличающую Кипр от других средиземноморских направлений. Сказалось и отсутствие других массовых направлений, которые в прошлом сезоне были лидерами спроса.\n<br><br>Так, в TUI Россия сообщили, что сегодня Кипр находится среди лидеров бронирования у туристов из России, тогда как в прошлом летнем сезоне первые места занимали Египет и Турция, а кипрское направление не входило даже в пятерку самых популярных.\n<br><br>Директор департамента маркетинга, продаж и работы с агентствами ICS Travel Group Валерия Романенкова пояснила, что климат Кипра похож на турецкий, и на острове имеется большой выбор гостиничной базы от эконом-уровня до отелей 5* Luxury. Кроме того, на курортах Кипра немало отелей all inclusive, а во многих местах работает русскоговорящий персонал. По ее информации, средняя продолжительность тура на Кипре в этом сезоне составляет 12 дней, в то время как в прошлом году была чуть больше 8 дней.\n<br><br>По данным TUI, в среднем глубина продаж на Кипр достигает 51 дня, а средний чек на тур с отправлением в начале июля (2 взрослых) на 7 ночей в отель 4* (включены завтраки) и с перелетом начинается от 80 тыс. рублей.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Wed, 22 Jun 2016 12:58 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=541049",
                "_id": "541049"
            }, {
                "title": {
                    "__cdata": "Доходы от туризма на максимуме с 2005 года"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=540769 ",
                "description": {
                    "__cdata": "По итогам марта 2016-го, туристическая отрасль увеличила доходы к марту прошлого года на 24,5% до 80,9 млн евро. Год назад соответствующая цифра составляла 65 млн евро. Как отмечается в сообщении Cystat, это лучший март для кипрского турбизнеса с 2005 года. За период январь  март 2016 года доходы от туризма оцениваются в 147,6 млн по сравнению с 124,3 млн в соответствующем периоде 2015 года. Позитивная динамика -18,7%. Рост доходов напрямую связан с увеличением туристического потока.\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Tue, 7 Jun 2016 18:48 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=540769",
                "_id": "540769"
            }, {
                "title": {
                    "__cdata": "Эксперты заявили о резком росте интереса россиян к отдыху на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=540262 ",
                "description": {
                    "__cdata": "Эксперты Ассоциации туроператоров России (АТОР) назвали 10 самых популярных у россиян направлений для отдыха в апреле 2016 года. Проанализировав статистику запросов в Яндексе, они установили, что <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a> стал лидером в этом рейтинге, сообщается на сайте АТОР.\n<br><br>Интерес туристов к курортам этой страны возрос на 58 процентов по сравнению с мартом 2016 года, а по сравнению с апрелем 2015 года  на 112 процентов. По словам экспертов АТОР, этому есть несколько объяснений  легкое оформление виз, теплая погода в апреле, больший выбор туров и низкие цены (стоимость недельного турпакета на двоих начиналась от 33 тысяч рублей).\n<br><br><a href=\"//www.votpusk.ru/country/country.asp?CN=TH\">Таиланд</a> ухудшил свои позиции в сравнении с мартом, потеряв 13,7 процента рейтинга. Это связано с грядущим сезоном дождей и сильной жарой в апреле. Однако, в сравнении с аналогичным периодом 2015 года, число запросов в Яндексе касательно поездок в эту страну выросло на 181 процент.\n<br><br>Замыкает тройку лидеров <a href=\"//www.votpusk.ru/country/country.asp?CN=GR\">Греция</a>. Интерес к этой стране в сравнении с мартом вырос почти на 42 процента. Наибольшим спросом пользовались пляжные туры по системе все включено.\n<br><br>На четвертом месте рейтинга АТОР оказалась <a href=\"//www.votpusk.ru/country/country.asp?CN=BG\">Болгария</a>, пятую позицию занял <a href=\"//www.votpusk.ru/country/country.asp?CN=TU\">Тунис</a>. Абхазия заняла шестое место, Испания и Италия  седьмое и восьмое место соответственно. Замыкают топ-10 <a href=\"//www.votpusk.ru/country/country.asp?CN=EG\">Египет</a> и <a href=\"//www.votpusk.ru/country/country.asp?CN=VT\">Вьетнам</a>.\n<br><br>В целом же, как отмечают эксперты АТОР, россияне предпочитают отдых в странах, для поездки в которые не требуется оформления визы.\n<br><br>В мае 2016 года эксперты туриндустрии назвали главные направления летнего отдыха у россиян. По информации специалистов, путешественники в этом году выберут Испанию, Болгарию, <a href=\"//www.votpusk.ru/country/country.asp?CN=CERN\">Черногорию</a>, Грецию и Кипр. При этом больше всего туристов отправятся на курорты Краснодарского края и Крыма.\n\n<br>/Lenta.Ru/ "
                },
                "pubDate": "Wed, 18 May 2016 15:47 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=540262",
                "_id": "540262"
            }, {
                "title": {
                    "__cdata": "Победа отвезет в Ларнаку и обратно в мае за 9 тысяч рублей"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539730 ",
                "description": {
                    "__cdata": "Российский лоукостер Победа, входящий в группу Аэрофлот, предлагает билеты из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU1CT=RU1\">Москвы</a> в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаку</a> и обратно за 9 тысяч рублей. Билеты можно забронировать на сайте авиаперевозчика. \n<br><br>Самые бюджетные предложения приходятся на 8 и 10-19 мая туда и на 17-19 мая обратно. \n<br><br>Питание на борту лоукостера не предусмотрено. Бесплатно можно провезти дамскую сумку или портфель в ручной клади и одно место багажа весом до 10 килограммов. \n<br><br>Для посещения страны гражданам <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> необходима виза Кипра, либо шенгенская. В онлайн-режиме можно оформить провизу <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a>. Этот документ дает право на получение визы при пересечении границы.\n\n<br>/Lenta.Ru/ "
                },
                "pubDate": "Tue, 19 Apr 2016 12:52 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539730",
                "_id": "539730"
            }, {
                "title": {
                    "__cdata": "Кипрский курорт Айя-Напа ожидает летом на 50% больше туристов из России"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539544 ",
                "description": {
                    "__cdata": "Мэр курортного города Айя-Напа на <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a> прогнозирует летом 2016 года увеличение турпотока из <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> на 50%, сообщает портал In-Cyprus. \n<br><br>Мэр города-курорта Янис Карузос считает, что грядущий летний сезон будет \"особенно успешным\". По его словам, число британских туристов увеличится на 20% по сравнению с прошлогодним, а россиян приедет на 50% больше. \n<br><br>Он также отметил, что, по предварительным данным, загрузка отелей Айя-Напы в мае и июне составит 90-95% и дойдет до 100% в июле и августе. Кроме того, в отелях курорта прибавилось около 3 тыс. Новых мест, многие из которых уже забронированы британскими и российскими туроператорами. \n<br><br>Я. Карузос отметил, что недавние политические события в <a href=\"//www.votpusk.ru/country/country.asp?CN=TR\">Турции</a> и на Ближнем Востоке подталкивают туристов рассматривать Кипр как место отдыха. Однако необходимо приложить усилия, чтобы гостям понравился отдых на острове, иначе они не вернутся. \n<br><br>Ранее кипрская статистическая служба сообщала, что число иностранных туристов в феврале 2016 года увеличилось более чем на 30% по сравнению с предыдущим годом, в основном за счет россиян и британцев.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Mon, 11 Apr 2016 17:59 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539544",
                "_id": "539544"
            }, {
                "title": {
                    "__cdata": "Долететь до Кипра и обратно на майские предложили за семь тысяч рублей"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539511 ",
                "description": {
                    "__cdata": "Российский лоукостер Победа снижает цены на авиабилеты на Кипр. Перелет из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU1CT=RU1\">Москвы</a> в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаку</a> и обратно в мае обойдется в 7, 7 тысячи рублей. Билеты можно купить на сайте авиаперевозчика. \n<br><br>Самые низкие расценки на билеты действуют во второй половине месяца, но можно успеть захватить и вторые майские праздники. Даты туда: 9,10,12,13,15-17,19,20 мая. Обратно: 13,16-20,23-27,30,31 мая. За 10 тысяч рублей дат намного больше. \n<br><br>Питание на борту не предусмотрено, минимальный тариф предполагает провоз дамской сумки или портфеля в салоне и одного места багажа весом до 10 килограммов. \n<br><br>Для посещения <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> гражданам <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> необходимо оформить местную визу, либо шенген. Есть вариант оформления провизы в онлайн. \n<br><br>Авиакомпания Победа основана в сентябре 2014 года, базируется в московском аэропорту Внуково.\n\n<br>/Lenta.Ru/ "
                },
                "pubDate": "Fri, 8 Apr 2016 16:52 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539511",
                "_id": "539511"
            }, {
                "title": {
                    "__cdata": "Кипр назвали самым популярным у россиян направлением на майские праздники"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539368 ",
                "description": {
                    "__cdata": "Самым популярным направлением отдыха на майские праздники у российских туристов стал <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a>. Об этом сообщается в пресс-релизе компании РоссТур, поступившем в редакцию Ленты.ру в понедельник, 4 апреля.\n<br><br>Второе место среди зарубежных направлений заняла <a href=\"//www.votpusk.ru/country/country.asp?CN=GR\">Греция</a>, третье <a href=\"//www.votpusk.ru/country/country.asp?CN=AE\">ОАЭ</a>.\n<br><br>Наиболее популярными в <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> стали <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU5CT=RU05\">Сочи</a>, <a href=\"//www.votpusk.ru/country/country.asp?CN=RU2\">Санкт-Петербург</a> и курорты <a href=\"//www.votpusk.ru/country/country.asp?CN=UA\">Крыма</a>.\n<br><br>Отмечается, что на майские праздники подавляющее большинство туристов отдали предпочтение морскому отдыху.\n<br><br>При составлении рейтинга учитывались покупки пакетных туров как на период с 30 апреля по 3 мая, так и с 7 по 9 мая.\n<br><br>Ранее, 1 апреля, сообщалось, что самыми выгодными безвизовыми направлениями для россиян на предстоящие майские праздники стали <a href=\"//www.votpusk.ru/country/country.asp?CN=VT\">Вьетнам</a>, <a href=\"//www.votpusk.ru/country/country.asp?CN=IL\">Израиль</a> и <a href=\"//www.votpusk.ru/country/country.asp?CN=TU\">Тунис</a>. Самыми бюджетными российскими городами были признаны <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU15CT=RU1512\">Казань</a> и Санкт-Петербург.\n\n<br>/Lenta.Ru/ "
                },
                "pubDate": "Mon, 4 Apr 2016 13:51 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539368",
                "_id": "539368"
            }, {
                "title": {
                    "__cdata": "Президент Кипра: угон египетского самолета произошел из-за женщины"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539257 ",
                "description": {
                    "__cdata": "Президент <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> Никос Анастасиадис подтвердил во вторник, что угон самолета авиакомпании Egypt Air никак не связан с терроризмом, сообщают кипрские СМИ. \n<br><br>\"Все это произошло из-за женщины\",  сказал он журналистам. Президент добавил, что угон \"не связан с терроризмом\". \n<br><br>Ранее сообщалось, что угонщик приземлившегося в Ларнаке авиалайнера попросил встретиться с бывшей женой, которая проживает на Кипре. \n<br><br>Самолет Airbus A320 авиакомпании Egypt Air, выполнявший рейс из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=EGCT=EG06\">Александрии</a> в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=EGCT=EG05\">Каир</a>, по требованию угонщика совершил посадку в аэропорту <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаки</a> на Кипре. На борту самолета находился 81 человек. Угнавшим самолет оказался 30-летний Ибрагим Самаха. По последним данным СМИ, почти всех заложников он освободил. \n<br><br>На Кипре созданы два кризисных центра для переговоров с захватившими самолет. Один из центров управляется антитеррористическим подразделением полиции (MMAD), а второй  непосредственно аэропортом в Ларнаке. \n<br><br>Все авиарейсы, направлявшиеся в Ларнаку, перенаправлены в аэропорт Пафоса.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 29 Mar 2016 13:11 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539257",
                "_id": "539257"
            }, {
                "title": {
                    "__cdata": "Семь человек остаются на борту угнанного египетского лайнера"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539255 ",
                "description": {
                    "__cdata": "Семеро человек все еще остаются на борту угнанного египетского самолета, сообщают во вторник западные СМИ со ссылкой на министерство авиации <a href=\"//www.votpusk.ru/country/country.asp?CN=EG\">Египта</a>. \n<br><br>По данным министерства, речь идет о трех пассажирах и четырех членах экипажа. \n<br><br>Ранее Би-би-си сообщала, что, возможно, угонщик Ибрагим Самаха отпустил всех заложников и находится на борту в одиночестве. \n<br><br>Самолет Airbus A320 авиакомпании Egypt Air, выполнявший рейс из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=EGCT=EG06\">Александрии</a> в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=EGCT=EG05\">Каир</a>, по требованию угонщика совершил посадку в аэропорту Ларнаки на Кипре. На борту самолета находился 81 человек. Угнавшим самолет оказался 30-летний Ибрагим Самаха. По последним данным СМИ, почти всех заложников он освободил. \n<br><br>На <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a> созданы два кризисных центра для переговоров с захватившими самолет. Один из центров управляется антитеррористическим подразделением полиции (MMAD), а второй  непосредственно аэропортом в Ларнаке. \n<br><br>Все авиарейсы, направлявшиеся в Ларнаку, перенаправлены в аэропорт Пафоса. \n<br><br>Кипрские СМИ цитируют президента Кипра, который заявил, что угон самолета не связан с терроризмом. \"Все это произошло из-за женщины\",  сказал он журналистам.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 29 Mar 2016 13:04 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539255",
                "_id": "539255"
            }, {
                "title": {
                    "__cdata": "Число туристов на Кипре выросло в феврале на 30%"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=539022 ",
                "description": {
                    "__cdata": "Число иностранных туристов на <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a> увеличилось в феврале 2016 года на 30,1% за счет россиян и британцев, сообщает кипрская статистическая служба. \n<br><br>Количество путешественников в прошлом месяце составило 65,988 тыс. Человек по сравнению с 50,709 тыс. Человек в феврале 2015 года. \n<br><br>При этом число туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> выросло более чем вдвое и достигло 7,358 тыс. Человек против 3,659 тыс. Годом ранее. \n<br><br>Количество туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=GB\">Великобритании</a> увеличилось на 28%  до 22,175 тыс., в то время как число французских путешественников сократилось на 30%  до 1,317 тыс. \n<br><br>В январе-феврале Кипр посетили 114,596 тыс. Иностранных туристов, что на 23,9% превышает показатель за аналогичный период прошлого года.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Thu, 17 Mar 2016 17:01 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=539022",
                "_id": "539022"
            }, {
                "title": {
                    "__cdata": "Победа открыла продажу билетов на Кипр"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=538993 ",
                "description": {
                    "__cdata": "Российский лоукостер Победа, входящий в группу Аэрофлот, начал продажи билетов на Кипр. Об этом говорится в пресс-релизе компании, поступившем в редакцию Ленты. Ру. \n<br><br>Перевозчик будет выполнять полеты из Москвы сразу в два города на Кипре. С 30 апреля Победа начнет ежедневно летать в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаку</a>. 29 мая лоукостер совершит первый рейс в Пафос. В этот город авиакомпания будет летать дважды в неделю. \n<br><br>Минимальный тариф в одну сторону составил 999 рублей с учетом всех сборов. При этом количество таких билетов на каждом рейсе ограничено. \n<br><br>Победа разрешает бесплатную перевозку багажа весом до 10 килограммов. Кроме того, в салон лайнера можно взять женскую сумочку или папку для документов. \n<br><br>Открытие полетной программы на Кипр увеличило международную сеть лоукостера до шести направлений. На данный момент Победа также выполняет рейсы в <a href=\"//routes.votpusk.ru/place.asp?s=454624\">Бергамо</a> (<a href=\"//www.votpusk.ru/country/country.asp?CN=IT\">Италия</a>), Братиславу (Словакия), Кельн и Мемминген (Германия). В конце февраля российский лоукостер получил разрешение на выполнение рейсов из <a href=\"//routes.votpusk.ru/place.asp?s=619\">Москвы</a> в Черногорию (<a href=\"//www.votpusk.ru/country/kurort.asp?CN=CERNCT=CERN07\">Подгорица</a> и Тиват), а также из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU5CT=RU05\">Сочи</a> в <a href=\"//routes.votpusk.ru/place.asp?s=278922\">Ереван</a>. \n<br><br>Авиакомпания Победа основана в сентябре 2014 года вместо бюджетного перевозчика Добролет, который за месяц до этого прекратил полеты после попадания в санкционный список Евросоюза из-за рейсов в Крым. Победа базируется в московском аэропорту Внуково.\n\n<br>/Lenta.Ru/ "
                },
                "pubDate": "Wed, 16 Mar 2016 16:22 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=538993",
                "_id": "538993"
            }, {
                "title": {
                    "__cdata": "Доля S7 в новом авиаперевозчике Кипра Charlie Airlines составит около 40%"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=538806 ",
                "description": {
                    "__cdata": "Доля S7 Group в новой кипрской авиакомпании составит около 40%, перевозчик будет летать в <a href=\"//www.votpusk.ru/country/country.asp?CN=EU\">Европе</a> и получит название Charlie Airlines, сообщил совладелец S7 Владислав Филев журналистам в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU1CT=RU1\">Москве</a>. \n<br><br>\"Киприотов в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=GBCT=GB39\">Англии</a> называют Charlie, авиакомпания будет называться Charlie Airlines\",  сказал В. Филев. \n<br><br>Партнером S7 в создаваемой компании будет \"кипрская сторона\". \"С российскими партнерами это сделать нельзя, это в зоне EASA\",  пояснил В. Филев. \n<br><br>Компания начнет работать примерно в конце года. В ее парке на первом этапе будет два самолета. \"Два самолета А319. Нет, не новые. Я думаю, что это будут два самолета из \"Сибири\". \"Сибирь\" получит два А321 и отдаст два А319\",  сказал В. Филев, отвечая на вопрос журналистов. \n<br><br>\"Фактически это будут летние операции, регулярные,  добавил он.  Мы планировали сделать это весной, но недооценили сложности с организацией именно из-за строгости подхода европейских авиационных властей. Мы думали, что все знаем и сделаем на раз-два. Оказалось, что нет\". \n<br><br>\"Для нас это очень важно, возможность работать с сертификатом эксплуатанта в зоне EASA даст нам новые знания, новый опыт, даст нам новые подходы к организации управления безопасности полетов. Это не то чтобы бизнес, это скорее как школа\",  сказал В. Филев. \n<br><br>Ранее сообщалось, что акционеры S7 (группа, объединяющая авиакомпании \"Сибирь\" и \"Глобус\") готовятся к покупке кипрского авиаперевозчика, а также присматриваются к одной из болгарских авиакомпаний. \n<br><br>Также сообщалось, что в декабре прошлого года авиационные власти РФ и <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> договорились об отмене ограничений на количество назначенных авиаперевозчиков на всех договорных линиях между странами. Кипрские авиавласти аргументировали свое решение в том числе тем, что островное государство фактически лишилось национальной авиакомпании: в январе2015 г. Имевшая этот статус Cyprus Airways из-за финансовых сложностей прекратила деятельность.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Wed, 2 Mar 2016 18:32 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=538806",
                "_id": "538806"
            }, {
                "title": {
                    "__cdata": "Турпоток из России на Кипр в 2015 году сократился на 18%"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=538392 ",
                "description": {
                    "__cdata": "На <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a> в 2015 году побывало на 17,6% меньше россиян, чем годом ранее, свидетельствуют данные, опубликованные службой статистики Кипра. \n<br><br>В 2015 году на острове побывало 524,9 тыс. Российских туристов против 636,8 тыс. Россиян годом ранее. \n<br><br>При этом российские путешественники остаются в числе лидеров по количеству поездок на Кипр. Первое место по итогам 2015 года традиционно занимают граждане <a href=\"//www.votpusk.ru/country/country.asp?CN=GB\">Великобритании</a>  более 1 млн, на втором  туристы из России, на третьем  из <a href=\"//www.votpusk.ru/country/country.asp?CN=GR\">Греции</a> (139 тыс.). \n<br><br>Всего по итогам 2015 года Кипр посетило 2,66 млн иностранных туристов, что на 8,9% больше, чем годом ранее. \n<br><br>Ранее представители российского турбизнеса называли Кипр в числе стран, которые могут составить альтернативу <a href=\"//www.votpusk.ru/country/country.asp?CN=TR\">Турции</a>, закрытой для туристов из России.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Fri, 5 Feb 2016 12:28 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=538392",
                "_id": "538392"
            }, {
                "title": {
                    "__cdata": "В 2016 году на Кипре ожидается 2,8 млн туристов"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=538010 ",
                "description": {
                    "__cdata": "Ситуация в турсекторе выглядит довольно оптимистично, и ожидания от 2016 года довольно высоки. Заинтересованные стороны подсчитывают выгоду от успеха 2015 года. Кипрская организация по туризму (КОТ) прогнозирует существенное увеличение притока отдыхающих в этом году, ожидая до 2,8 млн туристов, тогда как в 2015 году было зарегистрировано 2,6 млн туристов. Несмотря на консервативные оценки и мрачную картину прошлой весны, прибытие туристов в 2015 году превысило итоги 2014 года на 8,5%, а доходы от туризма достигли 2 млрд евро с увеличением общей выручки на 3,5%.\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Wed, 20 Jan 2016 15:32 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=538010",
                "_id": "538010"
            }, {
                "title": {
                    "__cdata": "В аэропортах Кипра увеличился пассажиропоток"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=538009 ",
                "description": {
                    "__cdata": "Пассажиропоток двух международных аэропортов <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> в 2015 году достиг рекордного значения, по словам менеджера по связям аэропортов. В частности, в 2015 году услугами двух международных аэропортов страны воспользовались 7,5 млн пассажиров. Эта цифра на 3,6% больше, чем в прошлом году (7,3 млн пассажиров).\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Wed, 20 Jan 2016 15:31 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=538009",
                "_id": "538009"
            }, {
                "title": {
                    "__cdata": "Станет ли Кипр альтернативой Египту"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=536690 ",
                "description": {
                    "__cdata": "По мнению участников рынка, если не выбирать приоритетом классический пляжный отдых, зимний Кипр может предложить туристу массу возможностей для отдыха. Однако, полноценной заменой Египту в наступающем зимнем сезоне Кипр вряд ли станет, считают туроператоры. Главная причина  более высокая стоимость турпродукта и иные климатические условия. <br><br>По данным АТОР, туры в Египет на отдых в других странах уже поменяли около 40% российских туристов. В качестве альтернативы отдыха в Египте туристы выбирают Кипр, Турцию, <a href=\"//www.votpusk.ru/country/country.asp?CN=AE\">ОАЭ</a>, Таиланд, <a href=\"//www.votpusk.ru/country/country.asp?CN=IN\">Индию</a> и другие направления, предложенные туроператорами. <br><br>Анализируя возможные альтернативы Египту для зимнего отдыха россиян, туроператоры сходятся во мнении, что Кипр может стать заменой лишь отчасти. <br><br>С точки зрения именно пляжного отдыха, поскольку такого теплого моря, как в Египте, в это время года на Кипре гарантировать нельзя, речь идет, скорее, о частичной альтернативе. Однако, Кипр привлекателен с точки зрения визового режима, ведь оформить бесплатную провизу можно буквально за несколько часов. Но надо понимать, что, все-таки, основной сезон на Кипре завершен, многие отели уже закрылись на зиму,  считает Лариса Аханова, PR-директор TEZ TOUR. <br><br>В Египте по-летнему тепло круглый год, на Кипре зимой гораздо прохладней. Конечно, сейчас на кипрских курортах воздух прогревается до +25 Со, но в целом зимний Кипр не подразумевает классический пляжный отдых. Стоимость отдыха на Кипре в среднем дороже, чем в Египте,  пояснила Наталия Каландарова, ведущий менеджер по продукту TUI Россия. <br><br>Ирина Шаронина, ведущий менеджер по направлению Кипр туроператора КМП Групп считает, что остров вряд ли выберет большинство туристов, привыкших к отдыху в Египте. Туристы, которые могли бы потратить на отдых на Кипре сумму, превышающую минимум вдвое стоимость отдыха в Египте, скорее выберут азиатские направления, где в этот период пляжный отдых в самом разгаре,  говорит эксперт. <br><br>В части стоимости альтернативу Египту найти сложно. Однако Кипр  очень теплый остров, и здесь комфортно даже зимой. Во многих отелях есть закрытые бассейны, перелет недолгий, визовый режим облегченный  провиза оформляется очень быстро и бесплатно. Так что, если туристы не готовы к дальним перелетам и им не по карману экзотические направления, Кипр может стать достойной заменой отдыха в Египте,  считает Анна Филатовская, директор по рекламе и PR ICS Travel Group. <br><br>Объективно оценивают возможности Кипра принять оставшийся без Египта российский турпоток и в Кипрской организации по туризму (КОТ): Организация на протяжении последних лет стремится привлечь интерес российских туристов к зимнему Кипру. Несомненно, остров подходит для круглогодичного отдыха. Температура воздуха даже в самые холодные зимние месяцы здесь редко опускается ниже 17 Со. Например сейчас, в ноябре, температура воды на острове 23 Со, воздуха 23-25 Со. Pro-visa на Кипр для российских туристов оформляется в режиме онлайн в течение одного дня. Тем не менее, у Кипра и <a href=\"//www.votpusk.ru/country/country.asp?CN=EG\">Египта</a> разный турпродукт, другое море и стоимость тура. <br><br>В целом туроператоры уже фиксируют рост спроса на Кипр, в основном, по причине перебронирования туров в Египет. В КОТ также отмечают увеличение турпотока из России в ноябре. Один из наших партнеров-туроператоров (речь идет о Библио Глобусе.  Прим. Ред. ) переориентировал свои рейсы из <a href=\"//routes.votpusk.ru/place.asp?s=619\">Москвы</a> и <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU2CT=RU201\">Санкт-Петербурга</a> в Ларнаку. Мы, как национальное представительство по туризму, приветствуем и поддерживаем эту инициативу,  подчеркивают в КОТ. По мнению представителей кипрского туризма, рейсов из России на данный момент достаточно, чтобы удовлетворить существующий спрос. <br><br>В TEZ TOUR также отмечают спрос, заметный для этого сезона. Средняя продолжительность тура, которую сейчас выбирают туристы  неделя. Мы видим позитивную динамику бронирований на Новый год,  рассказала Лариса Аханова. <br><br>Наиболее популярны туры продолжительностью от 7 до 14 ночей. Хорошо продаются туры на новогодние каникулы. Например, по заезду 30 декабря на данный момент забронировано уже более 70% от запланированного объема,  поделилась информацией Наталия Каландарова, ведущий менеджер по продукту TUI Россия. Кипр  очень перспективное направление, с большим потенциалом для российского рынка. Поэтому мы планируем увеличить наши объемы как на зимний сезон, так и на следующее лето,  подчеркнула она. <br><br>Позитивно оценивает перспектива Кипра и Анна Филатовская. По ее словам, продажи по Кипру усилились. Новогодние туры продаются активно. Число ежедневных бронирований сопоставимо с летними объемами. Мы планируем наращивать и уже наращиваем свои программы, предлагая вылеты на остров ежедневно, регулярными рейсами а/к Уральские авиалинии и Аэрофлот,  сообщила г-жа Филатовская.\n<br>/Ассоциация туроператоров/ "
                },
                "pubDate": "Fri, 20 Nov 2015 17:46 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=536690",
                "_id": "536690"
            }, {
                "title": {
                    "__cdata": "Зимой размещение в отелях Кипра в два раза дешевле"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=536178 ",
                "description": {
                    "__cdata": "Недолгий перелет и европейский сервис, упрощенный визовый режим и разнообразие видов отдыха делают Кипр в осенне-зимний сезон привлекательным и доступным направлением. Как рассказали Вестнику АТОР в компании ICS Travel Group, стоимость недельного тура на семью из трех человек в отель 4* с питанием полупансион в этот период может быть от 86 000 руб. <br><br>В низкий сезон цены идут вниз. Например, стоимость размещения в отелях снижается в среднем в два раза. Зимой часто появляются специальные предложения под определенные даты вылета и можно найти очень привлекательные цены для отдыха в любой категории отелей,  рассказали в компании. <br><br>Известно, что на острове комфортная осень и мягкая зима. В зимние месяцы температура воздуха не опускается ниже +15 С, а здешний климат считается крайне благоприятным для здоровья. В зимнее время на Кипре можно воспользоваться услугами СПА-центров, продегустировать местную кухню и вина. На Кипре много достопримечательностей, а небольшие расстояния между городами позволят посетить все интересные места. Например, у туристов есть возможность отправиться в Гранд-тур, обзорную экскурсию по острову, посетить <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY1\">Пафос</a>, бывшую столицу Кипра и привлекательный город-курорт или отправиться на развлекательную вечернюю экскурсию Катание на осликах. <br><br>К тому же в зимний период Кипрская туристическая организация устраивает и бесплатные программы для туристов. В прошлом сезоне в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаке</a> для туристов была организована программа на каждый день недели с какими-то развлечениями, например, йога на пляже Финикудес, поездка в Верблюжий парк, пешие прогулки по Старому городу с гидом и многое другое. <br><br>Несмотря на то, что Кипр  это европейское направление, страна не является участником Шенгенского соглашения. Для въезда на остров достаточно оформить провизу, получить которую специалисты ICS Travel Group помогут всего за <a href=\"//routes.votpusk.ru/place.asp?s=735231\">час</a>. Туроператор много лет работает на этом направлении: на Кипре у ICS Travel Group собственный принимающий офис, служба квалифицированных гидов, фирменные автобусы на трансферах и экскурсиях по всему острову, представители в отелях. <br><br>В портфеле ICS Travel Group  туры на любой бюджет, размещение на курортах туроператор предлагает в отелях в категориях от 2* до 5*. В компании советуют обратить внимание и на свадебные пакеты. Кипр называют островом любви и красоты, и многие пары стремятся именно здесь зарегистрировать свой брак, либо организовать символическую церемонию. Мы предлагаем несколько весьма привлекательных свадебных пакетов, стоимость которых в зимний период ниже, чем летом,  подчеркнули представители туроператора. <br><br>На Кипре можно отлично отпраздновать Новый год. Обычно туристы заранее бронируют новогодний ужин в отеле, который включает в себя развлекательную программу. Начиная с 23 декабря в кипрских отелях предлагается обширная программа отдыха как для взрослых, так и для детей. Именно в этот период на Кипр приезжает много семей с детьми. Маленьких гостей ждут рисование, мастер-классы по кулинарии, фестивали сладостей, украшение рождественской елки, визит Санта Клауса в отель и вручение подарков. Стоимость туров на новогодний период при бюджетном размещении начинается от 60 000 руб на двоих. <br><br>Зимняя полетная программа ICS Travel Group включает перелеты регулярными рейсами авиакомпаний Уральские авиалинии и Аэрофлот с ежедневными вылетами из <a href=\"//www.votpusk.ru/country/kurort.asp?CN=RU1CT=RU1\">Москвы</a>. Туры доступны к бронированию до 10 марта 2016 г. Включительно.\n<br>/Ассоциация туроператоров/ "
                },
                "pubDate": "Fri, 6 Nov 2015 13:34 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=536178",
                "_id": "536178"
            }, {
                "title": {
                    "__cdata": "Отель Four Seasons на Кипре в ноябре закроется на масштабную реновацию"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=535855 ",
                "description": {
                    "__cdata": "В этом году осенний сезон в Four Seasons на Кипре будет особенным: 9 ноября 2015 г. отель закроется для проведения масштабной реновации с тем, чтобы 31 марта 2016 года вновь распахнуть свои двери для прибывающих гостей.<br><br>На протяжении 20 лет отель Four Seasons сохраняет за собой лидирующую позицию в списке лучших гостиниц Кипра класса люкс. В значительной степени это связано с политикой инновационной модернизации и ежегодными обновлениями, которые проводятся задолго до появления первых признаков износа и старения. Когда это возможно, ремонт осуществляется без перебоев в работе гостиницы. В этом году, однако, масштаб слишком обширен  в Four Seasons Cyprus планируется полная реконструкция номеров и общественных зон. <br><br>В 2016 году гостей в номерах будут ждать новая отделка, мебель, элементы декора и освещение, включая полностью обновленные ванные комнаты. Использование в интерьере современных технологий сделает пребывание в отеле еще более комфортными и роскошными. <br><br>Кроме номеров, существенно изменятся и общественные зоны. В отеле появится новый ресторан, будут полностью обновлены бар Vista, бассейн в зоне для взрослых, лобби спа-центра Shiseido и банкетный зал Four Seasons. <br><br>По словам Ника Аристу, генерального директора Four Seasons на Кипре, эти обновления связаны не только с тенденциями индустрии гостеприимства, но и являются ответом на пожелания постояльцев, к мнению которых в отеле всегда прислушиваются.<br><br>Мы надеемся, что также как и сотрудники Four Seasons Cyprus, наши гости и друзья с радостью будут приветствовать новую фазу развития отеля  третье поколение Four Seasons, где прежним останется только наш безупречный сервис - заключил г-н Аристу.\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Mon, 26 Oct 2015 17:59 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=535855",
                "_id": "535855"
            }, {
                "title": {
                    "__cdata": "Российскую туристку на Кипре обокрали на 2,5 тыс. евро"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=534285 ",
                "description": {
                    "__cdata": "Россиянка, приехавшая на отдых в <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY3\">Ларнаку</a> (<a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a>), обратилась в полицию после того, как ее апартаменты обокрали, сообщает портал Cyprus Mail. <br><br>По данным издания, 36-летняя туристка поселилась в районе Пила. Утром во вторник ее жилье обокрали неизвестные. По словам пострадавшей, это произошло между 9 и 11 утра. Из квартиры пропали деньги, ноутбук, сумочка, пять бутылок виски и другие ценные вещи на общую сумму более 2,5 тыс. Евро. <br><br>Приехавшая на место происшествия полицейские выяснили, что преступники вскрыли дверь квартиры с помощью острого предмета. Найти похитителей пока не удалось.\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Wed, 26 Aug 2015 19:04 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=534285",
                "_id": "534285"
            }, {
                "title": {
                    "__cdata": "Кипр предлагает лучшее соотношение цены и качества среди мест отдыха в Еврозоне"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=534256 ",
                "description": {
                    "__cdata": "По данным недавнего исследования John Lewis Foreign Currency, Кипр предлагает лучшее соотношение цены и качества среди мест проведения отдыха в Еврозоне. \n<br><br>Результаты оценки соотношения цены и качества сопоставлены с ростом покупательной способности фунта стерлингов, которая увеличилась на 7% за последние шесть месяцев. Результаты также учитывают темпы инфляции в каждой стране. \n<br><br>Исследование показывает, что <a href=\"//www.votpusk.ru/country/country.asp?CN=TR\">Турция</a> предлагает лучшее соотношение цены и качества отдыха по всему миру, за ней следуют <a href=\"//www.votpusk.ru/country/country.asp?CN=AU\">Австралия</a>, <a href=\"//www.votpusk.ru/country/country.asp?CN=MX\">Мексика</a>, <a href=\"//www.votpusk.ru/country/country.asp?CN=JP\">Япония</a> и Кипр.\n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Tue, 25 Aug 2015 15:49 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=534256",
                "_id": "534256"
            }, {
                "title": {
                    "__cdata": "Увеличение потока туристов на Кипре в июле"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=534255 ",
                "description": {
                    "__cdata": "Увеличение потока туристов в июле<br><br>По представленным 20-го августа данным Статистической службы <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a>, туристский поток увеличился в июле на 8,5% и на 6,5% за первые семь месяцев этого года. <br><br>Опрос пассажиров показывает, что туристский поток достиг 414 527 человек в июле 2015 года по сравнению с 381 955 человек в том же месяце прошлого года, что соответствует росту на 8,5%. <br><br>Количество туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=GB\">Великобритании</a> увеличилось на 22,5%: со 127 152 человек в июле 2014 года до 155 813 человек в июле 2015 года. В текущем году значительно увеличилась доля туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=IL\">Израиля</a>  на 65% с 10 311 до 17 015 человек, а также из <a href=\"//www.votpusk.ru/country/country.asp?CN=GR\">Греции</a>  на 55,8% с 10 127 до 15 790 человек. <br><br>Всего за период с января по июль 2015 года общее число прибывших туристов выросло на 6,5%: с 1 361 794 человек за соответствующий период 2014 года до 1 450 427 человек.\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Tue, 25 Aug 2015 15:47 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=534255",
                "_id": "534255"
            }, {
                "title": {
                    "__cdata": "В отеле на Кипре у туристов из России, Италии и Израиля украли ценностей на сумму более 40 тыс. евро"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=534110 ",
                "description": {
                    "__cdata": "Неизвестные в субботу и воскресенье обокрали номера туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a>, <a href=\"//www.votpusk.ru/country/country.asp?CN=IT\">Италии</a> и Израиля, отдыхающих в одном из отелей Айя-Напы (<a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипр</a>), общая сумма ущерба составляет более 40 тыс. Евро, сообщает в понедельник местный портал in-cyprus.com. \n<br><br>В минувшую субботу итальянские постояльцы одного из отелей Айя-Напы сообщили полиции, что неизвестные проникли в их номер и похитили электронику, драгоценности и деньги, хранившиеся в сейфе, на общую сумму более 31 тыс. Евро. \n<br><br>В тот же день в полицию обратились четверо гостей отеля, приехавших из <a href=\"//www.votpusk.ru/country/country.asp?CN=IL\">Израиля</a>, у которых украли деньги и ценные вещи почти на 3 тыс. Евро. \n<br><br>Российские туристы в воскресенье сообщили стражам порядка, что в их номер неизвестные проникли в ночь на воскресенье, когда сами они спали. Злоумышленники похитили деньги и ценные вещи примерно на 6,6 тыс. Евро. \n<br><br>Во всех трех случаях в номерах не было сигнализации и камер наблюдения, а похищенные ценности не были застрахованы. По предположению полиции, похитители проникали в номера через балконные двери. Как сообщает издание, ведется расследование.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 18 Aug 2015 14:23 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=534110",
                "_id": "534110"
            }, {
                "title": {
                    "__cdata": "Турист из России погиб в результате ДТП на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=533904 ",
                "description": {
                    "__cdata": "Российский турист погиб в ДТП, катаясь на багги в деревне Дериния на <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипре</a>, сообщает портал Cyprus Mail. \n<br><br>По данным издания, 35-летний мужчина и его 34-летняя супруга ехали на багги  небольшом внедорожнике без крыши. Машина, которой управляла женщина, ударилась о барьер тротуара и перевернулась. \n<br><br>Пострадавший был доставлен в больницу, однако сразу по прибытию врачи констатировали его смерть. Его жена серьезно не пострадала, но ее оставили в больнице на некоторое время. \n<br><br>Полицейские рассказали, что женщина не находилась под действием алкоголя. И водитель, и пассажир были пристегнуты ремнями безопасности. Пара прибыла на Кипр в понедельник и должна была покинуть остров в воскресенье.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 28 Jul 2015 17:25 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=533904",
                "_id": "533904"
            }, {
                "title": {
                    "__cdata": "Кипрская ассоциация отельеров и тройка кредиторов обсудили развитие туризма"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=533854 ",
                "description": {
                    "__cdata": "По данным Кипрской ассоциации отельеров туристический поток за прошедший период 2015 г. сохранился на том же уровне, что и в прошлом году. \n<br><br> \n<br><br>Статистическая служба Кипра объявила, что с января по май туристический поток увеличился на 9, 6 %, а доходы от туризма за период с января по апрель выросли на 1, 4%. С января по июнь Кипр посетили 1,035,900 туристов, что на 5,7 % больше, чем в прошлом году. В июне увеличился приток туристов из Великобритании на 9,9 %, из Греции на 49 % и из Швеции на 5, 5 %. \n<br><br> \n<br><br>Помимо повышения туристической популярности страны на традиционном рынке, Кипр планирует завовывать новые направления - уже можно отметить увеличение туристического потока из Израиля, ОАЭ и других стран Ближнего Востока. \n<br><br> \n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Fri, 24 Jul 2015 16:37 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=533854",
                "_id": "533854"
            }, {
                "title": {
                    "__cdata": "Турпоток из России на Кипр в июне упал почти на четверть"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=533748 ",
                "description": {
                    "__cdata": "В июне на Кипре побывало 89,8 тыс. Россиян, что на 24% меньше россиян, чем годом ранее, свидетельствуют данные, опубликованные службой статистики <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a>. \n<br><br>Падение турпотока из <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> в июне частично компенсировал прирост числа прибытий из <a href=\"//www.votpusk.ru/country/country.asp?CN=GB\">Великобритании</a> (+9%), <a href=\"//www.votpusk.ru/country/country.asp?CN=SE\">Швеции</a> (+5,5%) и Греции (+48,8%). Всего в июне Кипр посетило 337 тыс. Иностранных туристов, что на 1,5% меньше прошлогоднего показателя. \n<br><br>С января по июнь на остров прибыло 1,04 млн туристов, что на 5,7% выше прошлогодних показателей. Тогда на Кипре побывало 979,8 тыс. Иностранцев.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Mon, 20 Jul 2015 18:21 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=533748",
                "_id": "533748"
            }, {
                "title": {
                    "__cdata": "Кипрские отельеры сохранили прошлогодние цены ради россиян"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=532584 ",
                "description": {
                    "__cdata": "Отельеры Кипра не повысили цены в преддверии высокого сезона, чтобы минимизировать спад турпотока из России, сообщила представитель Кипрской организации по туризму (КОТ) Мария Михайлова в интервью \"Вестнику АТОР\".\n<br><br>По ее словам, кипрский турбизнес ожидает спада российского турпотока на 15%. \"Мы считаем, что в нынешних условиях для <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> это не будет потерей. Скорее наоборот, можно будет говорить о сохранении существенной части турпотока и лояльности основных клиентов. Но мы испытываем все-таки осторожный оптимизм, принимая во внимание положительные тренды, которые уже наметились: снижение курса евро, успехи раннего бронирования, относительную стабилизацию экономической ситуации в России\",  рассказала М.Михайлова изданию.\n<br><br>По ее словам, для Кипра минувший год закончился с позитивными результатами по российскому рынку: приняли около 630 тыс. туристов из России, что на 5% превысило результат 2013-го года.\n<br><br>М.Михайлова отметила, что кипрские отельеры по-прежнему готовы работать с российскими туркомпаниями. На этот сезон у них работала традиционная программа раннего бронирования для российского рынка с дисконтом в 20%.\n<br><br>\"Кроме того, это важный тренд, кипрские гостиницы не подняли цены на предстоящий сезон. Обычно каждый год было повышение на 5-7%. Здесь нужно учесть, что Кипр имеет ограниченные ресурсы для размещения, так что позиция кипрских отелей показывает определенное уважение к российскому рынку\",  рассказала она.\n<br><br>Сейчас кипрские отельеры отмечают смещение российского спроса в сторону отелей среднего ценового сегмента. Наши соотечественники активно бронируют популярные отели 3* и апартаменты в Айя-Напе, <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY1\">Пафосе</a> и <a href=\"//www.votpusk.ru/country/kurort.asp?CN=CYCT=CY2\">Лимассоле</a>.\n<br><br>При этом, по словам М. Михайловой, спад российского турпотока привел к оживлению других рынков: так, британский уже вырос на 20%. Большой потенциал и у <a href=\"//www.votpusk.ru/country/country.asp?CN=DE\">Германии</a>: на Кипр в этом сезоне будут летать сразу три немецких лоукостера.\n\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Mon, 20 Apr 2015 17:06 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=532584",
                "_id": "532584"
            }, {
                "title": {
                    "__cdata": "Туристов из России на Кипре заменили англичане и греки"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=532182 ",
                "description": {
                    "__cdata": "Сокращение потока россиян на Кипр в феврале компенсировали туристы из Великобритании, <a href=\"//www.votpusk.ru/country/country.asp?CN=GR\">Греции</a>, Израиля и Франции, сообщили порталу \"Интерфакс-Туризм\" в пресс-службе Туристской организации Кипра.<br><br>\"Количество туристов, посетивших Кипр в феврале, увеличилось на 12% по сравнению с прошлым годом и составило 50,7 тыс. человек. Увеличение произошло за счет туристов из <a href=\"//www.votpusk.ru/country/country.asp?CN=GB\">Великобритании</a>, Греции, Израиля и Франции, что помогло компенсировать падение туристического потока из России\",  сообщает пресс-служба со ссылкой на статистическую службу <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a>.<br><br>Количество туристов из Великобритании выросло на 7,2% , количество туристов из Греции, Израиля и <a href=\"//www.votpusk.ru/country/country.asp?CN=FR\">Франции</a> увеличилось на 20% ,82 % и 150% соответственно.<br><br>По данным Ростуризма, в прошлом году Кипр вошел в первую десятку популярных туристических направлений у россиян. Вместе с тем российский турпоток на остров в 2014 году упал на 5%, составив 549,1 тыс. человек (в 2013 этот показатель достигал 579,7 тыс.).\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Wed, 25 Mar 2015 12:54 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=532182",
                "_id": "532182"
            }, {
                "title": {
                    "__cdata": "Кипр прогнозирует серьезное падение турпотока из России в 2015 году"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=531759 ",
                "description": {
                    "__cdata": "Кипр потерпел серьезный ущерб от введенных Россией ограничительных мер в ответ на санкции Евросоюза, ожидается серьезный спад в туристической отрасли, сообщил посол Республики Кипр в <a href=\"//www.votpusk.ru/country/country.asp?CN=RU13\">России</a> Георгиос Касулидис.<br><br>\"На Кипре ощутимы очень серьезные последствия от введения санкций и от тех ответных мер, которые были введены Россией. Статистика говорит о том, что Кипр потерпел самый большой ущерб из всех стран ЕС\", - сказал он на пресс-конференции во вторник.<br><br>По его словам, особый ущерб был нанесен сельскохозяйственной отрасли <a href=\"//www.votpusk.ru/country/country.asp?CN=CY\">Кипра</a> и сфере туризма.<br><br>\"Где-то около 50% нашего экспорта продуктов сельскохозяйственного производства было затронуто\", - отметил он.<br><br>Туристическая отрасль также пострадала, добавил посол.<br><br>\"Мы думаем, что в текущем году сокращение (в сфере туризма - ИФ) будет очень значительным. Это происходит не от того, что россияне утратили любовь к Кипру, но из-за курса рубля\", - сказал он.<br><br>В то же время, по словам посла, Кипр с самого начала выступал против санкций в отношении России.<br><br>\"Мы уже очень много раз повторяли, но я тоже скажу еще раз об этом, что Кипр с самого начала заявлял о том, что не верит в эффективность санкций, вводимых (ЕС - ИФ) против России\", - отметил он.\n<br>/Интерфакс - Туризм/ "
                },
                "pubDate": "Tue, 24 Feb 2015 12:47 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=531759",
                "_id": "531759"
            }, {
                "title": {
                    "__cdata": "Гастрономические победы отеля Four Seasons на Кипре"
                },
                "link": "https://www.votpusk.ru/news.asp?msg=531226 ",
                "description": {
                    "__cdata": "Four Seasons Cyprus известен не только непревзойденным уровнем комфорта и качества обслуживания, но и широким выбором баров и ресторанов на любой вкус. Профессиональная команда поваров регулярно радует гостей кулинарными изысками средиземноморской, итальянской и греческой кухни, а также ставшими уже традиционными Неделей мороженого и Неделей шоколада. \n<br><br>В конце 2014 года мастерство команды Four Seasons Cyprus было отмечено сразу двумя престижными наградами. \n<br><br>Первая из них  Кулинарный Кубок Мира (Culinary World Cup 2014), который раз в четыре года регулярно проходит в Люксембурге. Основной целью проведения конкурса является оценка профессиональной подготовки и достижений кулинаров и кондитеров, демонстрация новых идей. Зрителям представляется уникальная возможность непосредственно увидеть процесс приготовления и сервировки блюд ведущими шефами со всего мира. В этот раз в состязании приняли участие 43 национальные команды профессиональных поваров, а также 6 команд юниоров. \n<br><br>Сборная Кипра состояла из тринадцати участников, шестеро из которых  сотрудники отеля Four Seasons. Первое задание заключалось в презентации заранее подготовленных блюд, команда выполнила его превосходно: изысканно расставленные закуски, главное блюдо, десерт и декоративная шоколадная фигура не оставили равнодушными жюри, которые в данном случае оценивали визуальную составляющую и оригинальность подачи.\n<br><br>Настоящим испытанием стало приготовление блюд в режиме реального времени. С задачей создать ужин из трех позиций на 110 человек в течение 6 часов мастера Four Seasons справились успешно, приготовив ассорти из традиционных кипрских закусок. Результатом стало почетное второе место в обоих состязаниях. \n<br><br>Однако настоящим открытием Кубка стала юниорская команда Кипра, впервые принимавшая участие в соревнованиях. Шесть поваров (трое из которых работают в Four Seasons Cyprus) покорили судей и завоевали золото в двух испытаниях, став лучшей командой в своей категории.\n<br><br>Кроме этого, в конце 2014 года ежегодная Ресторанная премия TimeOut (TimeOut Cyprus Eating Awards 2014) присудила кипрскому Four Seasons победу в номинации Кулинарное превосходство, что является своеобразным Оскаром в мире кулинарии. Награда призвана оценивать и отмечать высочайший уровень мастерства и качества, путь к которому занял не один год. \n<br><br>Главный шеф-повар отеля Паникос Хаджитофис заметил: По сути, награда отмечает не только непревзойденный уровень мастерства сотрудников Four Seasons Cyprus, но и стремление удовлетворить гостей отеля и оправдать их ожидания. Это приз за то, что наша команда практически никогда не спит и неустанно стремится к совершенству. \n<br><br>Ресторанная премия TimeOut является признанным стандартом качества во всем мире. \n\n<br>/вОтпуск.ру/ "
                },
                "pubDate": "Mon, 26 Jan 2015 22:56 +0300",
                "guid": "https://www.votpusk.ru/news.asp?msg=531226",
                "_id": "531226"
            }]
        },
        "_xmlns:votpusk": "https://www.votpusk.ru/news.asp",
        "_version": "2.0"
    }
}